{
"collection": [
{
  "title": "ABL (ÁREA BRUTA LOCÁVEL)",
  "text": "Toda a área disponível para locação dentro de um shopping center."
},
{
  "title": "ABORDAGEM",
  "text": "Ação que os vendedores realizam ao se aproximar de um potencial consumidor. A abordagem deve ser feita de forma cordial e não invasiva, deixando o cliente livre para realizar sua compra. No Brasil, algumas pessoas têm por costume só chamar o vendedor quando há alguma pergunta."
},
{
  "title": "ABOTOADURAS",
  "text": "Acessórios de moda usados por homens e mulheres para prender os dois lados do punho das camisas. Podem ser de ouro, prata ou outros materiais."
},
{
  "title": "ABSENTEÍSMO",
  "text": "Palavra de origem latina que explica as faltas de um colaborador no ambiente de trabalho. Em outras palavras, “estar fora, afastado ou ausente”."
},
{
  "title": "ABSTRACIONISMO",
  "text": "Na moda, pode ser visto nas aplicações de estamparia ou modelagens com simplicidade de linhas, curvas e cores dos grandes nomes da estética da arte de vanguarda europeia."
},
{
  "title": "ACABAMENTO",
  "text": "Processos pelos quais produtos e/ou tecidos são submetidos de forma a obter uma melhor apresentação."
},
{
  "title": "ACESSIBILIDADE",
  "text": "Termo que explica o acesso das pessoas às lojas, eliminando os obstáculos e tornando o ambiente acessível a portadores de deficiência como cadeirantes, pessoas com locomoção motora reduzida e etc."
},
{
"title": "ACESSÓRIO",
"text": "Todo e qualquer tipo de complemento de artigos do vestuário ou enfeites na composição de um look. Dentre eles, estão anéis, boinas, bolsas, brincos, chapéus, joias, mochilas, pulseiras, óculos, bijuterias diversas e etc."
},
{
"title": "ACETATO",
"text": "O acetato é uma fibra artificial que se caracteriza por sua similaridade com a seda, porém, não possui a mesma textura e a sensibilidade da seda natural. Resistente a água, não encolhe e não amassa com facilidade. É usado na confecção de camisas, jaquetas e outros artigos de vestuário. O tecido de acetato não absorve umidade, sendo sua limpeza feita a seco. O acetato, em sua forma líquida, pode ser aplicado nas armações de óculos de sol ou de grau."
},
{
"title": "ACTIVEWEAR",
"text": "Termo em inglês que significa roupas para práticas esportivas. Termo relacionado: sportwear."
},
{
"title": "ADESIVOS",
"text": "Toda e qualquer aplicação aderente utilizada nas vitrines e outros pontos dentro da loja para informação e ornamentação."
},
{
"title": "ADMINISTRAÇÃO DE PESSOAL",
"text": "Dentro do contexto de recursos humanos, é a área que está preocupada com os processos administrativos que envolvem os colaboradores de uma empresa. No contexto mais atual da gestão, entra em cena a gestão de pessoas. Termo relacionado: gestão de pessoas."
},
{
"title": "ADORNO",
"text": "Tudo o que é utilizado para enfeitar algo ou alguém para compor um look."
},
{
"title": "ALL OVER",
"text": "No contexto da moda, é toda peça estampada por toda a sua superfície."
},
{
"title": "ALFAIATARIA",
"text": "Local onde são confeccionadas as peças de vestuário masculino, por exemplo, ternos. No universo feminino, o termo tem sido utilizado como um estilo na confecção das roupas de forma mais estruturada."
},
{
"title": "ALFAIATARIA SUBVERSIVA",
"text": "Tendência em que a alfaiataria tradicional ganha ares mais modernos e inovadores, permitindo que o guarda-roupa masculino se distancie da formalidade e se torne mais descontraído."
},
{
"title": "ALGODÃO",
"text": "Tipo de fibra de origem natural vegetal muito utilizada na confecção de roupas, considerada a fibra mais utilizada no mundo. A qualidade depende da espessura, da cor, da pureza e do brilho durante a colheita. Essa fibra não acumula estática e é facilmente lavável."
},
{
"title": "ALGODÃO EGÍPICIO",
"text": "Fibra de algodão mais nobre do mundo. Caracteriza-se por sua apresentação de fibras longas e finas que proporcionam maior durabilidade aos produtos. Esse tipo de fibra é encontrado às margens do Rio Nilo, no Egito."
},
{
"title": "ALGODÃO PIMA COTTON",
"text": "Fibra de algodão com toque sedoso e pouca produção de pilling (bolinhas). No Peru, sua colheita é realizada manualmente e apresenta uma qualidade superior. Já nos Estados Unidos, a colheita é mecânica e sua qualidade é inferior."
},
{
"title": "ALPARGATAS (ALPERCATA)",
"text": "Calçado confeccionado em lona ou brim e sola de borracha ou corda. Tem um aspecto muito confortável e configura um look um ar descontraído."
},
{
"title": "ALTA-COSTURA",
"text": "Dos termos high couture, em inglês, ou haute-couture, em francês, designa o vestuário confeccionado sob medida criado por estilistas ou casas famosas do mundo da moda. Caracteriza-se pela manualidade do processo de confecção desde a costura até a finalização da peça, seguindo rígidos padrões técnicos e de qualidade."
},
{
"title": "ALTO-VERÃO",
"text": "Termo utilizado no calendário da moda para o lançamento das coleções de verão."
},
{
"title": "ALTERNATIVO",
"text": "Na moda, em inglês, esse termo é conhecido por alternative fashion. Consiste na diversidade de estilo de moda que não segue padrões ou que é utilizada por uma minoria, mas que, em algum momento, ganhou destaque no mainstream do circuito comercial da moda."
},
{
"title": "ALVEJANTE",
"text": "Na indústria da confecção, é o processo mecânico, físico e químico utilizado para que sejam eliminados dos tecidos quaisquer tipos de impurezas naturais ou artificiais."
},
{
"title": "AMOREIA",
"text": "Utilizado nas peças de vestuário feminino para o verão, é um tecido artificial que lembra/imita a seda."
},
{
"title": "ANÁLISE SWOT",
"text": "Ferramenta muito utilizada no mundo dos negócios para a análise de cenários. A junção das letras forma o acrônimo que significa strenghts (forças), weaknesses (fraquezas), opportunities (oportunidades) e threats (ameças)."
},
{
"title": "ANDRÓGINO",
"text": "Na moda, é percebido quando não há diferenciação entre masculino e feminino, possibilitando terem-se as duas características em um mesmo ser, forma ou peça. Não há uma definição taxativa entre homem e mulher. As peças no segmento masculino são afeminadas ou masculinizadas no segmento feminino."
},
{
"title": "ANKLE BOOTS",
"text": "Botas de cano curto, na altura do tornozelo."
},
{
"title": "ANKLE-STRAP",
"text": "Tipo de sapato ou sandália preso por uma tira ou por várias tiras em volta do tornozelo."
},
{
"title": "ANIMAL PRINT",
"text": "São as famosas estampas de animais. Estão presentes em bolsas, calçados, roupas e onde mais o imaginário dos estilistas possa leva-las."
},
{
"title": "ANORAK",
"text": "São casacos grandes e acolchoados, muito usados no frio."
},
{
"title": "ANÚNCIO",
"text": "Forma de publicidade de um produto ou serviço que pode ser veiculado no meio físico (papel) ou digital (internet, TV, rádio)."
},
{
"title": "ANTI-FIT",
"text": "Termo em inglês que significa algo sem forma, larga."
},
{
"title": "ANTIMODA",
"text": "Vai de encontro ao que se compreende por moda. Surge a partir de um grupo ou individualmente, sem a necessidade de lançar tendência, estética ou conceito no circuito fashion, mas que pode ser visto pelos fashionistas como moda."
},
{
"title": "APACHE",
"text": "Estilo de moda que tem por referências desenhos, marcas, símbolos e pinturas de índios norte-americanos na década de 1980. Termo relacionado: navajo."
},
{
"title": "ARABESCO",
"text": "Muito utilizado na estamparia ou na aplicação de artigos do vestuário. O arabesco é caracterizado pela mistura de linhas, ramos, flores e outros ornamentos na composição de uma gravura. É um ornamento de origem árabe."
},
{
"title": "ARARA",
"text": "Feita de metal ou madeira, serve para pendurar peças de vestuário. Apresenta um cano fixo preso a duas extremidades de suporte. Dentre os tipos conhecidos, estão frontal, tetra, de quatro faces, de parede, para desfile, arara S, parede com tela e ondulada."
},
{
"title": "ARMÁRIO",
"text": "Mobiliário que serve tanto para a composição da decoração da loja quanto como display para a exposição de produtos."
},
{
"title": "ARQUITETURA COMERCIAL",
"text": "Corresponde ao trabalho de ambientação criado pelo arquiteto de uma loja ou comércio. Os arquitetos devem se preocupar em tornar a loja atrativa e encantadora ao cliente, respeitando os aspectos técnicos, arquitetônicos, administrativos, de marketing e visual merchandising."
},
{
"title": "ASSIMETRIA",
"text": "No visual merchandising, trata-se da forma de apresentação de produtos cuja característica é a falta de simetria ou harmonia. Aplicada ao vestuário, a assimetria pode ser observada no recorte diferenciado das peças. Termo relacionado: assimétrico."
},
{
"title": "ASSISTENTE DE PRODUÇÃO",
"text": "Em linhas gerais, é o verdadeiro faz tudo. O assistente é um profissional multitarefas. Entre suas atribuições, estão encontrar soluções para problemas e viabilizar a execução das ideias propostas pelo produtor."
},
{
"title": "ATACADO",
"text": "Formato de comercialização em grandes quantidades."
},
{
"title": "ATACADOR",
"text": "Sinônimo de cadarço."
},
{
"title": "ATACAREJO",
"text": "Termo que explica o tipo de loja em que há a presença de dois formatos de negócio ao mesmo tempo: venda de produtos no atacado e no varejo."
},
{
"title": "ATEMPORAL",
"text": "No contexto da moda, o termo é utilizado para explicar a situação em que um estilo ou uma peça transcende o tempo (presente, passado e futuro), conferindo a ela certa eternidade."
},
{
"title": "ATENDIMENTO",
"text": "Ato de se atender um cliente."
},
{
"title": "ATENDIMENTO PERSONALIZADO",
"text": "Atendimento prestado de forma mais pessoal e de acordo com o perfil de cada cliente."
},
{
"title": "AUTOSSERVIÇO",
"text": "Diz-se das lojas em que os clientes efetuam o próprio serviço."
},
{
"title": "AUTRICHES",
"text": "Arranjos de plumas aplicados nas peças de vestuário, acessórios e calçados."
},
{
"title": "B2B",
"text": "Acrônimo para o termo em inglês business to business. Significa a forma de distribuição e realização de negócios feita de empresa para empresa."
},
{
"title": "B2C",
"text": "Acrônimo para o termo em inglês business to consumer. Significa a forma de distribuição e realização de negócios feita de empresa para o consumidor final."
},
{
"title": "BABADO",
"text": "Tecido sobressalente aplicado em uma peça do vestuário."
},
{
"title": "BABYBOOMERS",
"text": "Termo em inglês que denomina a geração nascida após a Segunda Guerra Mundial, época da explosão demográfica chamada de “Baby Boom”. É dividida em duas etapas: primeiros boomers (1946 a 1954) e boomers posteriores (1955 a 1964). É um perfil de pessoas com renda mais consolidada e padrão de vida estável."
},
{
"title": "BABY DOLL",
"text": "Pode ser tanto um modelo de camisa feminina quanto uma peça utilizada para dormir."
},
{
"title": "BABY LOOK",
"text": "Modelo de camiseta feminina justa ao corpo e de corte na altura da cintura."
},
{
"title": "BACK LIGHT",
"text": "Iluminação aplicada por trás do letreiro."
},
{
"title": "BACKPACK",
"text": "Do inglês, mochila."
},
{
"title": "BACKSTAGE",
"text": "Bastidores, camarim de um show, espetáculo, peça de teatro ou desfile."
},
{
"title": "BAG",
"text": "Do inglês, sacola."
},
{
"title": "BAGGY",
"text": "Calça larga na região do quadril e afunilada nos tornozelos."
},
{
"title": "BAINHA",
"text": "Tipo de costura que determina o comprimento de uma peça de vestuário ou tecido."
},
{
"title": "BAJADIERE",
"text": "Tipo de bolsa de grande proporção."
},
{
"title": "BALCÃO DE LOJA",
"text": "Mobiliário utilizado nas lojas que servem como divisória entre funcionários e clientes."
},
{
"title": "BALCONNÊ",
"text": "Tipo de decote ousado composto por alças e barbatanas."
},
{
"title": "BALANCETE PATRIMONIAL",
"text": "Levantamento contábil realizado de forma mensal, trimestral ou semestral em que são contabilizados saldos devedores e credores."
},
{
"title": "BALANÇO PATRIMONIAL",
"text": "Balanço que contém ativo, passivo e o patrimônio líquido da empresa. Esse demonstrativo contábil apresenta a situação econômico-financeira da empresa."
},
{
"title": "BALNEÁRIO",
"text": "Estilo que remete ao contexto praiano, litorâneo, costeiro. Além dos tecidos florais, hoje apresentam novas estampas e modelagens que compõem looks mais modernos do vestuário feminino e masculino."
},
{
"title": "BALONÊ",
"text": "Caracteriza as peças de roupas, por exemplo, saias e vestidos que apresentam um corte franzido, sendo presas pela parte inferior, remetendo ao formato de um balão."
},
{
"title": "BANDANA",
"text": "Tecido cortado em formato quadrangular, geralmente utilizado como um lenço amarrado na cabeça."
},
{
"title": "BANDAGE DRESS",
"text": "Em tradução livre, vestido bandagem. Estilo de vestido colado e justo ao corpo, que valoriza as curvas femininas, deixando-as mais sensuais. O modelo é composto por faixas horizontais que podem ser de lycra, elastano ou rayon, tecidos que modelam o corpo."
},
{
"title": "BANDEIROLAS, BANDEIRINHAS, BANDEIRAS",
"text": "Recursos visuais afixados no teto da loja que servem para a ornamentação. Termo relacionado: cartazete."
},
{
"title": "BANNERS",
"text": "Confeccionado em diferentes materiais, é um tipo de peça publicitária que serve como expositor de produtos, marcas ou serviços. O tamanho do banner depende da área de exposição e se será pendurado na posição vertical como forma de publicidade. Os banners também podem ser utilizados no contexto digital, conforme os padrões dos sites."
},
{
"title": "BARBATANA",
"text": "Tipo de estrutura de plástico aplicada às peças de vestuário como golas de camisas sociais."
},
{
"title": "BARRA",
"text": "Acabamento feito por dentro e por fora, em dobra simples nas extremidades inferiores de peças do vestuário."
},
{
"title": "BARRA ITALIANA",
"text": "Barra dobrada e com costura aparente, para fora, utilizada tanto em calças masculinas quanto em femininas."
},
{
"title": "BARRA INGLESA",
"text": "Acabamento em forma de tricô."
},
{
"title": "BARRETE",
"text": "Espécie de chapéu quadrangular com a aplicação de um pompom no centro."
},
{
"title": "BARROCO",
"text": "A estética barroca no universo da moda remete ao contexto eclesiástico e ao estilo medieval. Há, nessa perspectiva, o uso de mantôs, capuzes, capas e outras peças do vestuário que se adequem à estação de inverno, numa paleta de cores em tons pastéis."
},
{
"title": "BASFOND",
"text": "Aplicação de babado forte (carregado) nas peças de vestuário."
},
{
"title": "BÁSICO",
"text": "Toda e qualquer peça do vestuário criada ou comercializada, que designa um estilo de se vestir de forma simples ou casual. Para exemplificar, o uso de camiseta preta ou branca e o bom e velho jeans compõem um look básico. Uma das suas características é não haver excessos no ato de se vestir."
},
{
"title": "BASQUINE",
"text": "Modelo de saia bem enfeitada, muito usada no século XVI. Formava a espécie de um corselete usado por baixo da roupa."
},
{
"title": "BATA",
"text": "Utilizado por homens e mulheres, é um tipo de blusa larga."
},
{
"title": "BCG",
"text": "Desenvolvida pelo Boston Consulting Group nos anos 1970, é uma matriz utilizada na gestão de marketing do tipo “2 (crescimento do mercado) por 2 (participação relativa de mercado)”, em que se analisa o portfolio de produtos e unidades de negócios diante o ciclo de vida dos produtos. Auxilia na tomada de decisão dos gestores em marketing e vendas. De acordo com a matriz, o produto é classificado em Estrela, Oportunidade, Vaca Leiteira e Abacaxi."
},
{
"title": "BEACHWEAR",
"text": "Termo em inglês que significa “moda praia”."
},
{
"title": "BELL BOTTOM",
"text": "Tipo de jeans no estilo hippie, formato de sino, muito usado nos anos 1960."
},
{
"title": "BELT",
"text": "Do inglês, cinto."
},
{
"title": "BENEFICIAMENTO TÊXTIL",
"text": "Processo industrial ao qual são submetidos os tecidos após o processo de tear, com vistas à melhoria das qualidades visuais e tácteis do material."
},
{
"title": "BENS DURÁVEIS",
"text": "Tangíveis que podem ser utilizados por um período mais extenso de tempo."
},
{
"title": "BENS NÃO DURÁVEIS",
"text": "Bens de consumo de massa, tangíveis adquiridos, geralmente, em varejos de autosserviço."
},
{
"title": "BENS DE CONVENIÊNCIA",
"text": "Compra mais frequente, tomada de decisão mais rotineira e sem demandar muito envolvimento por parte do comprador."
},
{
"title": "BENS DE COMPRA COMPARADA",
"text": "Tomada de decisão por parte do cliente, feita mediante comparação de preço, qualidade, necessidade e outros fatores que interfiram na compra."
},
{
"title": "BENS DE ESPECIALIDADE",
"text": "Tomada de decisão devido à singularidade do produto, por exemplo, na compra de mercadorias de luxo."
},
{
"title": "BENS NÃO PROCURADOS",
"text": "Bens que o consumidor não compra por desconhecer a marca, não querer de fato comprar, mesmo sabendo da marca, ou não querer ouvir falar da marca."
},
{
"title": "BERLOQUE",
"text": "Enfeite pendurado em uma pulseira."
},
{
"title": "BERMUDA",
"text": "Peça de vestuário do guarda-roupa masculino e feminino, geralmente até a altura dos joelhos."
},
{
"title": "BIJUTERIA",
"text": "Acessórios que imitam o ouro ou a prata."
},
{
"title": "BIKER",
"text": "Estilo caracterizado pelo uso de jaquetas de couro, botas com fivelas, jeans, roupas pretas e metais."
},
{
"title": "BIODEGRADAVEL",
"text": "Na moda, o biodegradável reforça a moda consciente, demonstrando menor impacto dos tecidos quando descartados durante a confecção das peças de vestuário."
},
{
"title": "BIQUÍNI",
"text": "Traje de banho que apresenta variações tais como babados, crochê, cintura alta, com franjas, fio-dental e outros."
}
]
}
