{
"collection": [
{
  "title": "ABL (ÁREA BRUTA LOCÁVEL)",
  "text": "Toda a área disponível para locação dentro de um shopping center."
},
{
  "title": "ABORDAGEM",
  "text": "Ação que os vendedores realizam ao se aproximar de um potencial consumidor. A abordagem deve ser feita de forma cordial e não invasiva, deixando o cliente livre para realizar sua compra. No Brasil, algumas pessoas têm por costume só chamar o vendedor quando há alguma pergunta."
},
{
  "title": "ABOTOADURAS",
  "text": "Acessórios de moda usados por homens e mulheres para prender os dois lados do punho das camisas. Podem ser de ouro, prata ou outros materiais."
},
{
  "title": "ABSENTEÍSMO",
  "text": "Palavra de origem latina que explica as faltas de um colaborador no ambiente de trabalho. Em outras palavras, “estar fora, afastado ou ausente”."
},
{
  "title": "ABSTRACIONISMO",
  "text": "Na moda, pode ser visto nas aplicações de estamparia ou modelagens com simplicidade de linhas, curvas e cores dos grandes nomes da estética da arte de vanguarda europeia."
},
{
  "title": "ACABAMENTO",
  "text": "Processos pelos quais produtos e/ou tecidos são submetidos de forma a obter uma melhor apresentação."
},
{
  "title": "ACESSIBILIDADE",
  "text": "Termo que explica o acesso das pessoas às lojas, eliminando os obstáculos e tornando o ambiente acessível a portadores de deficiência como cadeirantes, pessoas com locomoção motora reduzida e etc."
},
{
"title": "ACESSÓRIO",
"text": "Todo e qualquer tipo de complemento de artigos do vestuário ou enfeites na composição de um look. Dentre eles, estão anéis, boinas, bolsas, brincos, chapéus, joias, mochilas, pulseiras, óculos, bijuterias diversas e etc."
},
{
"title": "ACETATO",
"text": "O acetato é uma fibra artificial que se caracteriza por sua similaridade com a seda, porém, não possui a mesma textura e a sensibilidade da seda natural. Resistente a água, não encolhe e não amassa com facilidade. É usado na confecção de camisas, jaquetas e outros artigos de vestuário. O tecido de acetato não absorve umidade, sendo sua limpeza feita a seco. O acetato, em sua forma líquida, pode ser aplicado nas armações de óculos de sol ou de grau."
},
{
"title": "ACTIVEWEAR",
"text": "Termo em inglês que significa roupas para práticas esportivas. Termo relacionado: sportwear."
},
{
"title": "ADESIVOS",
"text": "Toda e qualquer aplicação aderente utilizada nas vitrines e outros pontos dentro da loja para informação e ornamentação."
},
{
"title": "ADMINISTRAÇÃO DE PESSOAL",
"text": "Dentro do contexto de recursos humanos, é a área que está preocupada com os processos administrativos que envolvem os colaboradores de uma empresa. No contexto mais atual da gestão, entra em cena a gestão de pessoas. Termo relacionado: gestão de pessoas."
},
{
"title": "ADORNO",
"text": "Tudo o que é utilizado para enfeitar algo ou alguém para compor um look."
},
{
"title": "ALL OVER",
"text": "No contexto da moda, é toda peça estampada por toda a sua superfície."
},
{
"title": "ALFAIATARIA",
"text": "Local onde são confeccionadas as peças de vestuário masculino, por exemplo, ternos. No universo feminino, o termo tem sido utilizado como um estilo na confecção das roupas de forma mais estruturada."
},
{
"title": "ALFAIATARIA SUBVERSIVA",
"text": "Tendência em que a alfaiataria tradicional ganha ares mais modernos e inovadores, permitindo que o guarda-roupa masculino se distancie da formalidade e se torne mais descontraído."
},
{
"title": "ALGODÃO",
"text": "Tipo de fibra de origem natural vegetal muito utilizada na confecção de roupas, considerada a fibra mais utilizada no mundo. A qualidade depende da espessura, da cor, da pureza e do brilho durante a colheita. Essa fibra não acumula estática e é facilmente lavável."
},
{
"title": "ALGODÃO EGÍPICIO",
"text": "Fibra de algodão mais nobre do mundo. Caracteriza-se por sua apresentação de fibras longas e finas que proporcionam maior durabilidade aos produtos. Esse tipo de fibra é encontrado às margens do Rio Nilo, no Egito."
},
{
"title": "ALGODÃO PIMA COTTON",
"text": "Fibra de algodão com toque sedoso e pouca produção de pilling (bolinhas). No Peru, sua colheita é realizada manualmente e apresenta uma qualidade superior. Já nos Estados Unidos, a colheita é mecânica e sua qualidade é inferior."
},
{
"title": "ALPARGATAS (ALPERCATA)",
"text": "Calçado confeccionado em lona ou brim e sola de borracha ou corda. Tem um aspecto muito confortável e configura um look um ar descontraído."
},
{
"title": "ALTA-COSTURA",
"text": "Dos termos high couture, em inglês, ou haute-couture, em francês, designa o vestuário confeccionado sob medida criado por estilistas ou casas famosas do mundo da moda. Caracteriza-se pela manualidade do processo de confecção desde a costura até a finalização da peça, seguindo rígidos padrões técnicos e de qualidade."
},
{
"title": "ALTO-VERÃO",
"text": "Termo utilizado no calendário da moda para o lançamento das coleções de verão."
},
{
"title": "ALTERNATIVO",
"text": "Na moda, em inglês, esse termo é conhecido por alternative fashion. Consiste na diversidade de estilo de moda que não segue padrões ou que é utilizada por uma minoria, mas que, em algum momento, ganhou destaque no mainstream do circuito comercial da moda."
},
{
"title": "ALVEJANTE",
"text": "Na indústria da confecção, é o processo mecânico, físico e químico utilizado para que sejam eliminados dos tecidos quaisquer tipos de impurezas naturais ou artificiais."
},
{
"title": "AMOREIA",
"text": "Utilizado nas peças de vestuário feminino para o verão, é um tecido artificial que lembra/imita a seda."
},
{
"title": "ANÁLISE SWOT",
"text": "Ferramenta muito utilizada no mundo dos negócios para a análise de cenários. A junção das letras forma o acrônimo que significa strenghts (forças), weaknesses (fraquezas), opportunities (oportunidades) e threats (ameças)."
},
{
"title": "ANDRÓGINO",
"text": "Na moda, é percebido quando não há diferenciação entre masculino e feminino, possibilitando terem-se as duas características em um mesmo ser, forma ou peça. Não há uma definição taxativa entre homem e mulher. As peças no segmento masculino são afeminadas ou masculinizadas no segmento feminino."
},
{
"title": "ANKLE BOOTS",
"text": "Botas de cano curto, na altura do tornozelo."
},
{
"title": "ANKLE-STRAP",
"text": "Tipo de sapato ou sandália preso por uma tira ou por várias tiras em volta do tornozelo."
},
{
"title": "ANIMAL PRINT",
"text": "São as famosas estampas de animais. Estão presentes em bolsas, calçados, roupas e onde mais o imaginário dos estilistas possa leva-las."
},
{
"title": "ANORAK",
"text": "São casacos grandes e acolchoados, muito usados no frio."
},
{
"title": "ANÚNCIO",
"text": "Forma de publicidade de um produto ou serviço que pode ser veiculado no meio físico (papel) ou digital (internet, TV, rádio)."
},
{
"title": "ANTI-FIT",
"text": "Termo em inglês que significa algo sem forma, larga."
},
{
"title": "ANTIMODA",
"text": "Vai de encontro ao que se compreende por moda. Surge a partir de um grupo ou individualmente, sem a necessidade de lançar tendência, estética ou conceito no circuito fashion, mas que pode ser visto pelos fashionistas como moda."
},
{
"title": "APACHE",
"text": "Estilo de moda que tem por referências desenhos, marcas, símbolos e pinturas de índios norte-americanos na década de 1980. Termo relacionado: navajo."
},
{
"title": "ARABESCO",
"text": "Muito utilizado na estamparia ou na aplicação de artigos do vestuário. O arabesco é caracterizado pela mistura de linhas, ramos, flores e outros ornamentos na composição de uma gravura. É um ornamento de origem árabe."
},
{
"title": "ARARA",
"text": "Feita de metal ou madeira, serve para pendurar peças de vestuário. Apresenta um cano fixo preso a duas extremidades de suporte. Dentre os tipos conhecidos, estão frontal, tetra, de quatro faces, de parede, para desfile, arara S, parede com tela e ondulada."
},
{
"title": "ARMÁRIO",
"text": "Mobiliário que serve tanto para a composição da decoração da loja quanto como display para a exposição de produtos."
},
{
"title": "ARQUITETURA COMERCIAL",
"text": "Corresponde ao trabalho de ambientação criado pelo arquiteto de uma loja ou comércio. Os arquitetos devem se preocupar em tornar a loja atrativa e encantadora ao cliente, respeitando os aspectos técnicos, arquitetônicos, administrativos, de marketing e visual merchandising."
},
{
"title": "ASSIMETRIA",
"text": "No visual merchandising, trata-se da forma de apresentação de produtos cuja característica é a falta de simetria ou harmonia. Aplicada ao vestuário, a assimetria pode ser observada no recorte diferenciado das peças. Termo relacionado: assimétrico."
},
{
"title": "ASSISTENTE DE PRODUÇÃO",
"text": "Em linhas gerais, é o verdadeiro faz tudo. O assistente é um profissional multitarefas. Entre suas atribuições, estão encontrar soluções para problemas e viabilizar a execução das ideias propostas pelo produtor."
},
{
"title": "ATACADO",
"text": "Formato de comercialização em grandes quantidades."
},
{
"title": "ATACADOR",
"text": "Sinônimo de cadarço."
},
{
"title": "ATACAREJO",
"text": "Termo que explica o tipo de loja em que há a presença de dois formatos de negócio ao mesmo tempo: venda de produtos no atacado e no varejo."
},
{
"title": "ATEMPORAL",
"text": "No contexto da moda, o termo é utilizado para explicar a situação em que um estilo ou uma peça transcende o tempo (presente, passado e futuro), conferindo a ela certa eternidade."
},
{
"title": "ATENDIMENTO",
"text": "Ato de se atender um cliente."
},
{
"title": "ATENDIMENTO PERSONALIZADO",
"text": "Atendimento prestado de forma mais pessoal e de acordo com o perfil de cada cliente."
},
{
"title": "AUTOSSERVIÇO",
"text": "Diz-se das lojas em que os clientes efetuam o próprio serviço."
},
{
"title": "AUTRICHES",
"text": "Arranjos de plumas aplicados nas peças de vestuário, acessórios e calçados."
},
{
"title": "B2B",
"text": "Acrônimo para o termo em inglês business to business. Significa a forma de distribuição e realização de negócios feita de empresa para empresa."
},
{
"title": "B2C",
"text": "Acrônimo para o termo em inglês business to consumer. Significa a forma de distribuição e realização de negócios feita de empresa para o consumidor final."
},
{
"title": "BABADO",
"text": "Tecido sobressalente aplicado em uma peça do vestuário."
},
{
"title": "BABYBOOMERS",
"text": "Termo em inglês que denomina a geração nascida após a Segunda Guerra Mundial, época da explosão demográfica chamada de “Baby Boom”. É dividida em duas etapas: primeiros boomers (1946 a 1954) e boomers posteriores (1955 a 1964). É um perfil de pessoas com renda mais consolidada e padrão de vida estável."
},
{
"title": "BABY DOLL",
"text": "Pode ser tanto um modelo de camisa feminina quanto uma peça utilizada para dormir."
},
{
"title": "BABY LOOK",
"text": "Modelo de camiseta feminina justa ao corpo e de corte na altura da cintura."
},
{
"title": "BACK LIGHT",
"text": "Iluminação aplicada por trás do letreiro."
},
{
"title": "BACKPACK",
"text": "Do inglês, mochila."
},
{
"title": "BACKSTAGE",
"text": "Bastidores, camarim de um show, espetáculo, peça de teatro ou desfile."
},
{
"title": "BAG",
"text": "Do inglês, sacola."
},
{
"title": "BAGGY",
"text": "Calça larga na região do quadril e afunilada nos tornozelos."
},
{
"title": "BAINHA",
"text": "Tipo de costura que determina o comprimento de uma peça de vestuário ou tecido."
},
{
"title": "BAJADIERE",
"text": "Tipo de bolsa de grande proporção."
},
{
"title": "BALCÃO DE LOJA",
"text": "Mobiliário utilizado nas lojas que servem como divisória entre funcionários e clientes."
},
{
"title": "BALCONNÊ",
"text": "Tipo de decote ousado composto por alças e barbatanas."
},
{
"title": "BALANCETE PATRIMONIAL",
"text": "Levantamento contábil realizado de forma mensal, trimestral ou semestral em que são contabilizados saldos devedores e credores."
},
{
"title": "BALANÇO PATRIMONIAL",
"text": "Balanço que contém ativo, passivo e o patrimônio líquido da empresa. Esse demonstrativo contábil apresenta a situação econômico-financeira da empresa."
},
{
"title": "BALNEÁRIO",
"text": "Estilo que remete ao contexto praiano, litorâneo, costeiro. Além dos tecidos florais, hoje apresentam novas estampas e modelagens que compõem looks mais modernos do vestuário feminino e masculino."
},
{
"title": "BALONÊ",
"text": "Caracteriza as peças de roupas, por exemplo, saias e vestidos que apresentam um corte franzido, sendo presas pela parte inferior, remetendo ao formato de um balão."
},
{
"title": "BANDANA",
"text": "Tecido cortado em formato quadrangular, geralmente utilizado como um lenço amarrado na cabeça."
},
{
"title": "BANDAGE DRESS",
"text": "Em tradução livre, vestido bandagem. Estilo de vestido colado e justo ao corpo, que valoriza as curvas femininas, deixando-as mais sensuais. O modelo é composto por faixas horizontais que podem ser de lycra, elastano ou rayon, tecidos que modelam o corpo."
},
{
"title": "BANDEIROLAS, BANDEIRINHAS, BANDEIRAS",
"text": "Recursos visuais afixados no teto da loja que servem para a ornamentação. Termo relacionado: cartazete."
},
{
"title": "BANNERS",
"text": "Confeccionado em diferentes materiais, é um tipo de peça publicitária que serve como expositor de produtos, marcas ou serviços. O tamanho do banner depende da área de exposição e se será pendurado na posição vertical como forma de publicidade. Os banners também podem ser utilizados no contexto digital, conforme os padrões dos sites."
},
{
"title": "BARBATANA",
"text": "Tipo de estrutura de plástico aplicada às peças de vestuário como golas de camisas sociais."
},
{
"title": "BARRA",
"text": "Acabamento feito por dentro e por fora, em dobra simples nas extremidades inferiores de peças do vestuário."
},
{
"title": "BARRA ITALIANA",
"text": "Barra dobrada e com costura aparente, para fora, utilizada tanto em calças masculinas quanto em femininas."
},
{
"title": "BARRA INGLESA",
"text": "Acabamento em forma de tricô."
},
{
"title": "BARRETE",
"text": "Espécie de chapéu quadrangular com a aplicação de um pompom no centro."
},
{
"title": "BARROCO",
"text": "A estética barroca no universo da moda remete ao contexto eclesiástico e ao estilo medieval. Há, nessa perspectiva, o uso de mantôs, capuzes, capas e outras peças do vestuário que se adequem à estação de inverno, numa paleta de cores em tons pastéis."
},
{
"title": "BASFOND",
"text": "Aplicação de babado forte (carregado) nas peças de vestuário."
},
{
"title": "BÁSICO",
"text": "Toda e qualquer peça do vestuário criada ou comercializada, que designa um estilo de se vestir de forma simples ou casual. Para exemplificar, o uso de camiseta preta ou branca e o bom e velho jeans compõem um look básico. Uma das suas características é não haver excessos no ato de se vestir."
},
{
"title": "BASQUINE",
"text": "Modelo de saia bem enfeitada, muito usada no século XVI. Formava a espécie de um corselete usado por baixo da roupa."
},
{
"title": "BATA",
"text": "Utilizado por homens e mulheres, é um tipo de blusa larga."
},
{
"title": "BCG",
"text": "Desenvolvida pelo Boston Consulting Group nos anos 1970, é uma matriz utilizada na gestão de marketing do tipo “2 (crescimento do mercado) por 2 (participação relativa de mercado)”, em que se analisa o portfolio de produtos e unidades de negócios diante o ciclo de vida dos produtos. Auxilia na tomada de decisão dos gestores em marketing e vendas. De acordo com a matriz, o produto é classificado em Estrela, Oportunidade, Vaca Leiteira e Abacaxi."
},
{
"title": "BEACHWEAR",
"text": "Termo em inglês que significa “moda praia”."
},
{
"title": "BELL BOTTOM",
"text": "Tipo de jeans no estilo hippie, formato de sino, muito usado nos anos 1960."
},
{
"title": "BELT",
"text": "Do inglês, cinto."
},
{
"title": "BENEFICIAMENTO TÊXTIL",
"text": "Processo industrial ao qual são submetidos os tecidos após o processo de tear, com vistas à melhoria das qualidades visuais e tácteis do material."
},
{
"title": "BENS DURÁVEIS",
"text": "Tangíveis que podem ser utilizados por um período mais extenso de tempo."
},
{
"title": "BENS NÃO DURÁVEIS",
"text": "Bens de consumo de massa, tangíveis adquiridos, geralmente, em varejos de autosserviço."
},
{
"title": "BENS DE CONVENIÊNCIA",
"text": "Compra mais frequente, tomada de decisão mais rotineira e sem demandar muito envolvimento por parte do comprador."
},
{
"title": "BENS DE COMPRA COMPARADA",
"text": "Tomada de decisão por parte do cliente, feita mediante comparação de preço, qualidade, necessidade e outros fatores que interfiram na compra."
},
{
"title": "BENS DE ESPECIALIDADE",
"text": "Tomada de decisão devido à singularidade do produto, por exemplo, na compra de mercadorias de luxo."
},
{
"title": "BENS NÃO PROCURADOS",
"text": "Bens que o consumidor não compra por desconhecer a marca, não querer de fato comprar, mesmo sabendo da marca, ou não querer ouvir falar da marca."
},
{
"title": "BERLOQUE",
"text": "Enfeite pendurado em uma pulseira."
},
{
"title": "BERMUDA",
"text": "Peça de vestuário do guarda-roupa masculino e feminino, geralmente até a altura dos joelhos."
},
{
"title": "BIJUTERIA",
"text": "Acessórios que imitam o ouro ou a prata."
},
{
"title": "BIKER",
"text": "Estilo caracterizado pelo uso de jaquetas de couro, botas com fivelas, jeans, roupas pretas e metais."
},
{
"title": "BIODEGRADAVEL",
"text": "Na moda, o biodegradável reforça a moda consciente, demonstrando menor impacto dos tecidos quando descartados durante a confecção das peças de vestuário."
},
{
"title": "BIQUÍNI",
"text": "Traje de banho que apresenta variações tais como babados, crochê, cintura alta, com franjas, fio-dental e outros."
},
{
"title": "BLACK FRIDAY (Sexta-feira Negra)",
"text": "No varejo americano, surgiu na década de 60 como o período que antecede as vendas de Natal e próximo ao Thanksgiving (Ação de Graças), como uma grande ação de descontos em estímulo ao comércio. Nas primeiras edições, acontecia no prazo de 24 horas. No Brasil, sua primeira edição aconteceu no ano de 2010, apenas de forma on-line."
},
{
"title": "BLACK TIE",
"text": "Tipo de traje esporte fino."
},
{
"title": "BLAZER",
"text": "Peça de vestuário masculina ou feminina que pode ser confeccionado em diferentes tecidos, geralmente com dois ou três botões. O modelo clássico é o jaquetão azul-marinho com botões dourados, em abotoamento simples e duplo. Atualmente, tem sido utilizado com calças do tipo sarja e/ou jeans."
},
{
"title": "BLIMP",
"text": "Confeccionado em diferentes formatos, é uma espécie de balão cheio de gás hélio, indicado para ambientes externos ou amplos como forma de divulgação de alguma marca, produto ou serviço."
},
{
"title": "BLISTER",
"text": "Expositor de produtos muito usado nas lojas, geralmente utilizado em painéis canelatados. Geralmente feito em material transparente, serve para acondicionar um produto."
},
{
"title": "BLOGUEIRA(O)",
"text": "Também conhecido pelo termo em inglês blogger, denomina o indivíduo que escreve em blogs (espécie de diário on-line) sobre determinados assuntos. Em uma pesquisa rápida na internet, é possível identificar nomes de blogs e blogueiras(os) famosas(os) que escrevem sobre moda."
},
{
"title": "BLUSA",
"text": "Peça de roupa do vestuário feminino ou masculino, confeccionada em diversos tecidos, para ser usada sobre o tronco. Pode ser utilizada na altura da cintura, presa ao cós da saia ou da calça, com ou sem mangas, com gola em V ou arredondada, com botões ou não e em diferentes cortes."
},
{
"title": "BOCA DE SINO",
"text": "Muito usada nos anos 70, as calças boca de sino se caracterizam por grandes aberturas na barra. Tipo de calça justa ao corpo até a altura das coxas e que se alarga nas extremidades, lembrando a forma de um sino. Atualmente, é conhecida como a calça flare."
},
{
"title": "BODY/BODYSUIT",
"text": "Também conhecido como collant, o body, ou bodysuit, é uma peça de vestuário de malha de fios inteiriços e flexíveis. Espécie de maiô utilizado no guarda-roupa feminino como lingerie."
},
{
"title": "BOÉMIA, BOEMIA, BOEMIO",
"text": "Estilo de se vestir de forma livre, romântico e descontraído, optando por peças de vestuário largas e fluídas tais como as usadas na época dos festivais hippies."
},
{
"title": "BOHO CHIC",
"text": "O estilo boho remete à cultura gypsie (cigana), com a presença de blusas de mangas longas, saias fluidas e etc. O estilo bourgeois bohème mistura o artesanato hippie com aspectos ciganos. Dessa forma, é a combinação do uso de roupas artesanais e mais clássicas."
},
{
"title": "BOINA",
"text": "Acessório de cabeça, geralmente feito de lã, sem costura e em formato chato. É um subtipo do boné."
},
{
"title": "BOJO",
"text": "Aplicado à moda, é a parte saliente de uma peça de vestuário, de modo a trazer-lhe forma arredondada. É muito utilizado em sutiãs, calcinhas e outras peças."
},
{
"title": "BOLERO",
"text": "Modelo de casaco feminino curto e aberto, com ou sem mangas, de corte abaixo da linha dos seios."
},
{
"title": "BOOTS",
"text": "Botas de cano médio e/ou alto."
},
{
"title": "BOTTOM",
"text": "Parte inferior de uma peça do vestuário – saia, calça, bermuda, shorts etc."
},
{
"title": "BOUCLÈ",
"text": "Termo em francês que significa em forma de anel. Tipo de fio retorcido em que aparecem laçadas e nós, criando uma textura crespa."
},
{
"title": "BOOK",
"text": "É o arquivo fotográfico de um(a) modelo. Contém todo o seu portfólio."
},
{
"title": "BOOKER",
"text": "Profissional responsável pelo agenciamento de modelos."
},
{
"title": "BORDADO",
"text": "Tipo de ornamento em tecidos que pode ser feito de forma manual ou por meio de máquinas."
},
{
"title": "BOYFRIEND JACKET",
"text": "Casaco largo e/ou amplo, que remete à jaqueta do namorado."
},
{
"title": "BOW TIE",
"text": "Do inglês, gravata borboleta."
},
{
"title": "BOYISH",
"text": "Termo em inglês que, na moda, é aplicado a tudo aquilo que se refere ao estilo masculino aplicado no universo feminino, trazendo aspectos marcantes do contexto masculino para as peças de vestuário das mulheres."
},
{
"title": "BOXER-SHORT",
"text": "Tipo de short usado por boxeadores que apresenta abertura nas laterais e elástico no cós."
},
{
"title": "BRAND EQUITY",
"text": "É o valor da marca, somando seus patrimônios tangíveis (materiais) e intangíveis (imateriais). Termo relacionado: branding."
},
{
"title": "BRANDING",
"text": "Termo em inglês que significa gestão de marcas (brand). É todo o contexto verbal ou simbólico de uma marca que inclui logo, nome, slogans e identidade, de modo a traduzir a personalidade ou a essência da marca ou da empresa. O branding é realizado por profissionais da comunicação, marketing, design e outros agentes que atuam no desenvolvimento positivo da marca, do produto e das organizações, de maneira a alinhar estratégias e objetivos da organização com o seu público-alvo e o seu mercado, visando a construir e fortalecer marcas."
},
{
"title": "BRAGUILHA",
"text": "Abertura frontal de calças, calções, cuecas e etc."
},
{
"title": "BRAINSTORMING",
"text": "Técnica de dinâmica de grupo em que se objetiva levantar diversas palavras sobre um determinado contexto, de forma a reuni-las e observar o que foi dito sobre o assunto em questão. Em linguagem popular, é o toró de ideias, a tempestade de ideias. Visa a estimular a criatividade dos indivíduos, fomentando o pensar fora da caixa."
},
{
"title": "BRECHÓS",
"text": "Lojas especializadas na venda de artigos usados por meio de consignação das peças."
},
{
"title": "BRIEFING",
"text": "Termo em inglês que explica a reunião de ideias, conceitos, intenções e objetivos que se estabelece no desenvolvimento de um produto ou um projeto."
},
{
"title": "BRIM",
"text": "Tipo de tecido de linho, fibra sintética e outros materiais que se caracterizam pela resistência."
},
{
"title": "BRINCO EAR CUFFS",
"text": "Tipo de brinco para ser utilizado em apenas uma das orelhas, pois não possui par, e que as envolve por inteiro. Pode ser utilizado de dia ou à noite, de acordo com o look adotado na ocasião."
},
{
"title": "BROADSIDE",
"text": "Termo em inglês que explica a peça publicitária destinada a público interno e intermediário, com o objetivo de ser um informativo sobre promoções ou lançamentos, e que contém todos os esforços da marca com foco em vendas."
},
{
"title": "BROCADO",
"text": "Tecido decorado com ricos detalhes, geralmente feito em seda, com ornamentos em fios de ouro ou prata."
},
{
"title": "BROCHE",
"text": "Acessório utilizado na lapela das peças de vestuário."
},
{
"title": "BSC (BALANCED SCORE CARD)",
"text": "Desenvolvida na década de 1990, pelos professores Robert Kaplan e David Norton, da Harvard Business School (HBS), é uma metodologia de medição de desempenho em todos os níveis das organizações, muito utilizada pela nos setores privado, público e terceiro setor. O BSC permite um ajuste contínuo na estratégia para ajustá-la quando for necessário, de acordo com os objetivos a serem alcançados pelas empresas em curto e longo prazos. Ferramenta importante de gestão e planejamento estratégico. Trabalha, geralmente, em quatro dimensões de negócio: financeira, clientes, processos internos e aprendizado e crescimento."
},
{
"title": "BUDGET",
"text": "Do inglês, orçamento."
},
{
"title": "BUSINESS PLAN",
"text": "Termo em inglês que significa plano de negócios."
},
{
"title": "BUSINESS WEAR",
"text": "Termo em inglês para roupa de trabalho."
},
{
"title": "BUTTON",
"text": "Em formato de broche, pode ser produzido em diferentes materiais ou formatos, tendo por objetivo a identificação ou a divulgação de uma marca."
},
{
"title": "CABIDE",
"text": "Objeto utilizado nas araras de uma loja para pendurar peças de roupas expostas para vendas. Materiais mais comuns usados na produção de cabides: madeira, acrílico, metal e outros."
},
{
"title": "CACHECOL",
"text": "Peça de vestuário utilizada em volta ao pescoço. Confeccionado em diversos tecidos, serve para agasalhar ou para compor um look."
},
{
"title": "CACHE-COEUR",
"text": "Blusa de malha ou tricô, com decote transpassado e drapeado na altura do peito."
},
{
"title": "CADARÇO",
"text": "Tipo de fio ou cordão utilizado para atar calçados."
},
{
"title": "CAIXA",
"text": "Local em que se realiza o pagamento das compras feitas dentro de um estabelecimento. Nas lojas de vestuário, acessórios e calçados, é, geralmente, posicionado no fundo da loja, para que o cliente possa circular por todo o ponto de venda. Nesse momento, o cliente pode ser estimulado às compras por impulso. O atendimento no caixa deve ser rápido, de modo a se evitarem esperas ou grandes filas."
},
{
"title": "CLT (CONSOLIDAÇÃO DAS LEIS DO TRABALHO)",
"text": "A CLT é instituída pelo Decreto-Lei Nº 5.452, de 1º de maio de 1943."
},
{
"title": "CALÇA CAPRI",
"text": "Calça feminina que apresenta comprimento até a altura dos tornozelos."
},
{
"title": "CALÇA BOOT CUT",
"text": "Apresenta modelagem semelhante à das calças flare. A boot cut tem abertura a partir dos joelhos e é muito utilizada para se alongar a silhueta. A calça boot cut deixa as pernas proporcionais pelo fato de ser reta dos quadris até os joelhos e de se alongar dos joelhos até a barra, equilibrando as coxas. Muito adequada para uso acompanhada de saltos altos."
},
{
"title": "CALCA BOYFRIEND",
"text": "Modelo de calça feminina mais folgada no cavalo, no molde das calças saruel. Dá um look despojado à vestimenta. Com uma numeração maior, o corte da calça lembra a calça do namorado."
},
{
"title": "CALÇA CIGARRETE",
"text": "Calça de corte reto, justo e com a barra fina, geralmente na altura dos tornozelos."
},
{
"title": "CALÇA CINTURA ALTA",
"text": "Tipo de calça feminina em jeans ou alfaiataria no qual o cós da calça é acima da linha da cintura."
},
{
"title": "CALÇA CARGO",
"text": "Modelo de calça em estilo militar, com bolsos laterais. Geralmente, é apresentada em tons esverdeados ou mais claros"
},
{
"title": "CALÇA CORSÁRIO",
"text": "Há quem a chame de calça capri. Tipo de calça mais curta, de corte logo abaixo dos joelhos. Dentre os novos termos da moda, pode ser identificada como cropped (cortada)."
},
{
"title": "CALÇA HAREM",
"text": "Calça de modelagem ampla, em estilo turco."
},
{
"title": "CALÇA MONTARIA",
"text": "Uma versão mais sofisticada do que as leggings, as calças de montaria são de tecido grosso, ideais para os dias de frio."
},
{
"title": "CALÇA PANTALONA",
"text": "Tipo de calça reta nas coxas e com abertura nas pernas. Assemelha-se às calças bocas de sino. Esse tipo de calça era muito usado na década de 1970 e, quando em vez, volta à moda."
},
{
"title": "CALÇA SARUEL",
"text": "Calça que apresenta o gancho mais baixo do que o normal, podendo ser justa ou não na altura das pernas."
},
{
"title": "CAMBRAIA",
"text": "Tecido de algodão e linho que se caracteriza por ser leve, transparente e fino."
},
{
"title": "CAMPANHA",
"text": "Tipo de ação publicitária que tem o objetivo de divulgar os produtos de uma marca, com base em um conceito criado na promoção de uma empresa. Na campanha, há um roteiro proposto de imagem, lifestyle, marketing, vendas e outras formas de comunicação da marca com o seu cliente."
},
{
"title": "CAMISA",
"text": "Peça da indumentária humana masculina, feminina, infantil ou bebê. Há diversos tipos de camisas, que podem ser adaptados à cultura, ao clima e às preferências."
},
{
"title": "CAMISA AFRICANA",
"text": "Tipo de camisa larga e com abertura lateral."
},
{
"title": "CAMISOLA",
"text": "Formato de blusa feminina que se assemelha à peça de vestuário utilizada para dormir."
},
{
"title": "CAMUFLADO",
"text": "A estética da camuflagem remete a militarismo, regime militar ou exército, criando looks sofisticados ou com uma pegada pop."
},
{
"title": "CANDY COLORS",
"text": "Na moda são as cores pastéis."
},
{
"title": "CANNADIÈNNE",
"text": "Casaco de lã de estilo esportivo, de comprimento ¾, abotoado com trespasse, com quatro ou seis botões. Geralmente, se apresenta com franzido nas costas, mas pode não ser franzido."
},
{
"title": "CANGA",
"text": "Tecido em formato quadricular ou retangular que pode ser usado em diversas amarrações ao corpo da mulher ou até mesmo do homem. Além disso, por ser usado como uma cobertura para chão, grama ou areia. Muito utilizado como saída de banho (praia e piscina)."
},
{
"title": "CANGURU",
"text": "Modelo de blusa, camisa ou jaqueta com bolsos frontais no meio da peça e capuz."
},
{
"title": "CANAL DE DISTRIBUIÇÃO/CANAL DE MARKETING",
"text": "É a forma pela qual organizações, empresas ou marcas disponibilizam ao consumidor os produtos ou serviços para uso e consumo da indústria para atacado ou varejo. Os níveis de canais de marketing podem ser A (canal direto – porta a porta), B (varejo), C (atacado e varejo), D (atacado, varejo e atacado especializado) e E (intermediário – representante)."
},
{
"title": "CAPITAL INTELECTUAL",
"text": "É o patrimônio individual ou coletivo de conhecimentos, criatividade e inteligência de uma organização, representado pelos colaboradores que compõem uma empresa. São os ativos intangíveis, que dificilmente podem ser mensurados."
},
{
"title": "CAPITAL DE GIRO",
"text": "Recurso de uma empresa também conhecido como capital de trabalho, utilizado para o financiamento da continuidade das operações de uma organização na aquisição de estoques ou despesas operacionais. É ele que mantém a empresa em funcionamento por meio de recursos para diversas finalidades: financiamento aos clientes (vendas a prazo); manutenção de estoques; pagamento dos fornecedores (compras de matéria-prima ou mercadorias de revenda); e pagamento de impostos, taxas e juros, salários e demais custos e despesas operacionais. Está relacionado com todas as contas financeiras que giram ou movimentam o caixa da empresa. Nessa rotina, é possível observar que o capital de giro é o valor dos recursos que uma empresa necessita para honrar seus pagamentos conforme os prazos de vencimento."
},
{
"title": "CAPUZ",
"text": "Peça sobressalente de tecido de uma capa, jaqueta ou camisa, que tem por funcionalidade cobrir a cabeça."
},
{
"title": "CÁQUI",
"text": "Cor bege ou cor de terra muito utilizada na confecção de peças do vestuário."
},
{
"title": "CARDIGÃ",
"text": "O bom e velho casaco de lã, em gola V e com botões na frente. É usado para compor um look, fazendo uma sobreposição de peças."
},
{
"title": "CARRETILHA",
"text": "Tipo de instrumento com uma roda dentada que serve para marcação e molde de roupas."
},
{
"title": "CARGO",
"text": "Roupa inspirada em uniformes militares, jaquetões e/ou jaquetas, composta por muitos bolsos e de modelagem ampliada."
},
{
"title": "CARTÃO DE CRÉDITO",
"text": "Tarjeta magnética utilizada pelos consumidores para a realização do pagamento em substituição do uso do dinheiro, cheque ou boleto. O cartão de crédito é uma forma de pagamento eletrônica que surgiu na década de 1950, nos Estados Unidos."
},
{
"title": "CARTAZ",
"text": "Pode ser confeccionado em diversas dimensões, sendo utilizados como peças publicitárias para o anúncio de ofertas, produtos e etc."
},
{
"title": "CARTAZ AÉREO",
"text": "Cartaz suspenso no teto de uma loja. Termo relacionado: móbile"
},
{
"title": "CARTAZETE",
"text": "Cartaz de pequena dimensão."
},
{
"title": "CASES",
"text": "Tipo de bolsa de mão feminina ou masculina."
},
{
"title": "CASHMERE",
"text": "Extraída do pelo das ovelhas, essa lã é utilizada na confecção de peças do vestuário, tais como os lenços, tailleurs, saias, ternos e etc. O nome advém da região da Caxemira. Termo relacionado: casimira"
},
{
"title": "CASINHA DE ABELHA, CASA DE ABELHA OU NINHO DE ABELHA",
"text": "Tecido no qual os fios de urdume são entrelaçados e essa trama cria a forma de uma colmeia de abelhas."
},
{
"title": "CASSA",
"text": "No contexto da indústria têxtil, é um de tecido de linho ou algodão fino e transparente."
},
{
"title": "CASUAL DAY",
"text": "Termo em inglês que significa dia casual. É um tipo de permissão implícita dada aos funcionários de uma empresa de se vestirem de forma informal, geralmente na sexta-feira."
},
{
"title": "CASUAL WEAR",
"text": "Consiste no estilo de vestir de forma despojada, simples, à vontade, informal, com camiseta e jeans, por exemplo. O termo vem do inglês e significa casual (informal) e wear (usar)."
},
{
"title": "CASQUETE",
"text": "Tipo de chapéu fixado por grampos, muito utilizado na década de 1940, que tem sido usado na moda casamento com um substituído ao véu. Deve ser utilizado de forma lateral na cabeça, sem cobrir o rosto por inteiro."
},
{
"title": "CASTING",
"text": "Processo de avalição e seleção de candidatos (artistas, modelos) para a realização de um trabalho, feito por uma banca de avaliadores ou bookers. Expressão muito utilizada no contexto artístico e da moda."
},
{
"title": "CATÁLOGO DE PRODUTOS",
"text": "Documento que contém fotos, descrições, preços e outras informações que estimulem a venda de produtos."
},
{
"title": "CATEGORIZAÇÃO",
"text": "Ato de se colocar em categorias os produtos dentro de uma loja."
},
{
"title": "CAUDA",
"text": "Parte de tecido que se arrasta em uma peça de vestuário como saias e vestidos."
},
{
"title": "CAVA",
"text": "Tipo de abertura na altura dos ombros para a passagem dos braços."
},
{
"title": "CAVADO",
"text": "Recorte feito em peças de vestuário com o objetivo de mostrar partes do corpo. Exemplo: maiôs com cavas nas laterais da região da barriga."
},
{
"title": "CAVALETE",
"text": "Recurso de sinalização que pode ser movimentado com facilidade dentro do PDV. Geralmente fica posicionado na entrada das lojas para informar ou divulgar produtos, serviços ou promoções da loja."
},
{
"title": "CAVALO",
"text": "É a distância entre a cintura e o fundilho de uma calça ou bermuda."
},
{
"title": "CEO",
"text": "Acrônimo para Chief Executive Office (diretor executivo)"
},
{
"title": "CETIM",
"text": "Tecido que tem uma superfície lisa, acetinada e lustrosa e outra, opaca. Normalmente, apresenta alto teor de urdume."
},
{
"title": "CESTA",
"text": "Nas lojas de vestuário, acessórios e calçados, tem por funcionalidade armazenar os produtos em tempos de promoções ou liquidações. Pode ser utilizada como composição da loja, ganhando assim outras funções."
},
{
"title": "CESTO OU CESTÕES",
"text": "Aramados, esses equipamentos são usados pelas lojas que vendem produtos de grande dimensão ou aquelas em que se deseja a massificação de produtos em forma de promoções e/ou liquidações."
},
{
"title": "CHAMBRAY",
"text": "Mescla de fio de algodão branco e índigo. A versão mais clássica do chambray é o azul."
},
{
"title": "CHAMOIS",
"text": "Muito utilizado na década de 1970, tem ganhado destaque nos últimos verões dos calendários de moda. É um tipo de couro de cabra (fino, maleável) ou ovelha (mais fluido ou estruturado) que apresenta um acabamento acamurçado, leve e macio. É possível encontrar peças nas lojas na forma natural ou sintética (malhas acamurçadas)."
},
{
"title": "CHANTI",
"text": "Peça de vestuário muito utilizada pelos homens no Egito antigo, que se caracteriza por ser um saiote masculino."
},
{
"title": "CHAPÉU AL CAPONE",
"text": "Chapéu muito usado pelos mafiosos. Apresenta aba pequena, copa alta e afunilada, com uma leve depressão no meio. Pode ser feito em feltro ou lã, com uma fita gorgorão ao redor."
},
{
"title": "CHAPÉU BONECA",
"text": "Tipo de chapéu popularmente usado no século XIX. Tem formato de balde, aba média e é amarrado no queixo por uma fita ou tira."
},
{
"title": "CHAPÉU BRETÃO",
"text": "De copa redonda e abas médias viradas para cima, esse tipo de chapéu feminino foi popularizado por Jackie Kennedy na década de 1960. O nome advém do povo de Bretão, região de Brittany, França."
},
{
"title": "CHAPÉU CLOCHÊ",
"text": "Em formato de sino, esse tipo de chapéu é arredondado na copa e tem abas muito curtas. Era muito utilizado na década de 1920. O nome é originado do francês."
},
{
"title": "CHAPÉU COCO ou CHAPÉU BOWLER",
"text": "Modelo de chapéu que surgiu em substituição às cartolas para os homens no pós-Segunda Guerra Mundial. Tem estrutura rígida, aba curva para cima e redonda. Pode ser feito de feltro ou lã."
},
{
"title": "CHAPÉU COWBOY",
"text": "Acessório indispensável aos peões de rodeio, pode ser confeccionado em couro ou palha. Caracteriza-se por copa alta, grandes abas e dobras nas laterais. Nos últimos anos, foi adotado na moda praia, nas versões de palha ou tecido."
},
{
"title": "CHAPÉU FEDORA",
"text": "Confeccionado em feltro ou palha, pode ser utilizado por homens e mulheres. É inspirado no estilo gângster."
},
{
"title": "CHAPÉU FLOPPY",
"text": "Tipo de chapéu de topo redondo e abas grandes e largas. Confeccionado em feltro, caracteriza-se pela formação de ondulações. Modelo muito utilizado nos anos 1970."
},
{
"title": "CHAPÉU GELÓ",
"text": "Chapéu masculino confeccionado em feltro, com copa pequena e saliente, arredondado e de abas curtas. Pode ter um vinco central no topo da cabeça. O nome é originado do chapeleiro Gélot, que vendia esse modelo nas décadas de 1920 e 1930."
},
{
"title": "CHAPÉU PILLBOX",
"text": "De formato redondo, pode ser usado no topo da cabeça ou lateralmente. Apresenta uma leve depressão em sua volta e não tem abas. Seu nome vem do termo inglês caixa de pílulas e é geralmente confeccionado em feltro. Em cerimônias de casamento, pode ter voillettes."
},
{
"title": "CHAPÉU TRILBY",
"text": "Chapéu semelhante ao de Fédora, seu nome é originário do romance “Trilby”, de George du Marier (1894). Caracteriza-se por toque macio, feito de feltro, copa com leve entrada e abas flexíveis."
},
{
"title": "CHAPÉU USHANKA",
"text": "Tipo de chapéu militar russo feito de lã, couro e pele de animais que acabou por ser utilizado no contexto da moda."
},
{
"title": "CHECK IN",
"text": "Termo em inglês que, no contexto dos aeroportos, significa o início do processo de embarque. Já no hotel, é o processo de entrada de um hóspede. Nas redes sociais, é a marcação de algum ponto visitado. É o início de um processo."
},
{
"title": "CHECKLIST",
"text": "Termo em inglês que denomina a relação de itens a verificar de modo a cumprir uma ação. É a lista de verificação."
},
{
"title": "CHECK OUT",
"text": "Termo em inglês que significa o encerramento de um processo. No e-commerce, significa o encerramento do processo de compra, de forma resumida, do cadastro do usuário até o pagamento. Nos pontos de venda (PDV), não é mais do que os caixas. Última etapa pela qual o cliente faz o pagamento e a retirada do produto."
},
{
"title": "CHEMISIER",
"text": "Modelo de vestido com abotoamento frontal similar a uma camisa masculina."
},
{
"title": "CHEVRON",
"text": "Tipo de estamparia em zigue-zague. Forma gráfica em V, uma ao lado da outra. Mais reconhecida pela versão em preto e branco."
},
{
"title": "CHIFFON",
"text": "Tecido de superfície irregular, fino, leve, transparente, toque áspero e de caimento leve, feito de fibras naturais (seda) ou fibras sintéticas (poliéster)."
},
{
"title": "CHINELO",
"text": "Tipo de calçado de tira em que se evidenciam os dedos."
},
{
"title": "CINTA LIGA",
"text": "Peça íntima do vestuário feminino composta por quatro ou seis tiras elásticas que sustentam as meias compridas, por exemplo, meias 7/8."
},
{
"title": "CIRCULO CROMÁTICO",
"text": "Também conhecido como círculo de cores, é o círculo de doze cores composto pelas três cores primárias, três cores secundárias e as seis cores terciárias."
},
{
"title": "CIRCULAÇÃO",
"text": "É o espaço dentro da loja onde consumidores e clientes circulam. Dependendo do formato da loja, os espaços de circulação são idealizados de acordo com as características do segmento e do espaço físico."
},
{
"title": "CLASSY",
"text": "Gíria em inglês que significa requintado, elegante, chic."
},
{
"title": "CLEAN",
"text": "Na moda, é o estilo que prima pelo aspecto “limpo” do visual, bem cortado e de linhas simples, claras ou sóbrias (preto, branco, cinza)."
},
{
"title": "CLIENTE",
"text": "Sinônimo de consumidor. Aquele que consome um tipo de produto, bem ou serviço para uso pessoal e/ou em benefício de sua família."
},
{
"title": "CLIPPING",
"text": "Termo em inglês que explica a atividade de assessoria de imprensa que realiza o monitoramento de matérias jornalísticas (em diversos canais de comunicação) em que determinado assunto, que pode ser empresa ou marca, é mencionado. Objetiva elaborar relatórios que ajudam as empresas a se comunicar de forma mais assertiva com seu público-alvo. Em resumo, é uma ação de gestão da informação de uma marca ou produto."
},
{
"title": "CLOG",
"text": "Do inglês, tamanco."
},
{
"title": "CLOQUÊ",
"text": "Tecido do tipo piquê, seda, raiom ou algodão que apresenta um efeito de alto relevo, tecido maquinetado ou jacquard."
},
{
"title": "CLUTCH",
"text": "Termo em inglês que designa a bolsa de mão. Também conhecida pelo termo em francês pochette."
},
{
"title": "COACHING",
"text": "Termo em inglês que significa treinamento. O coach (treinador, instrutor), profissional com formação em coaching, orienta os seus coachees (clientes) a se desenvolver em determinadas áreas de sua vida, estabelecendo-se metas de curto, médio e longo prazos. No contexto de negócios, a ajuda do coach potencializa capacidades, habilidades e conhecimentos do coachee, de modo que ele cresça profissionalmente no mundo corporativo."
},
{
"title": "CÓDIGO DE BARRAS",
"text": "Segundo o dicionário de transporte e logística, o código de barras é uma série de barras e espaços alternados impressos ou estampados em etiquetas ou em regiões do produto com informações codificadas reconhecidas por leitores eletrônicos."
},
{
"title": "CÓDIGO DE DEFESA DO CONSUMIDOR",
"text": "Instituído pela Lei nº 8.078 de 11 de setembro de 1990, o código estabelece normas de proteção e defesa do consumidor, de ordem pública e interesse social. É de obrigação dos estabelecimentos comerciais a disponibilização do código, que deve estar em local visível e de fácil acesso, conforme Lei nº 12.291 de 20 de julho de 2010."
},
{
"title": "COLAR",
"text": "Acessório utilizado no pescoço para a composição de um look ou apenas para adorno ou enfeite."
},
{
"title": "COLARINHO",
"text": "É a gola de tecido de uma camisa envolta do pescoço."
},
{
"title": "COLEÇÃO",
"text": "Conjunto de peças de roupas criadas por estilista em que se propõe um conceito apresentado em um desfile."
},
{
"title": "COLETE",
"text": "Peça de vestuário utilizada sobre a camisa, a camiseta e outras indumentárias do guarda-roupa masculino ou feminino, que se caracteriza pelo formato ajustado, sem golas, sem mangas e com abotoamento frontal."
},
{
"title": "COLLEGE",
"text": "Inspirado na linha colegial, esse estilo remonta aos tempos de escola antigos. Inclui, para mulheres, saias com pregas, blusa branca, meias, sapatos baixos e laços, e, para homens, gravata, ternos com modelagem seca e aplicação do emblema da escola no peito."
},
{
"title": "COLLANT",
"text": "Peça de vestuário ícone dos anos 1980 e 1990 que se caracteriza pela semelhança de um maiô muito usado na época do boom da ginástica. Atualmente, tem novas modelagens, novos tecidos e estamparias. Hoje, é conhecido pelo termo body. A diferença básica entre os dois é que o body é utilizado como peça de vestuário fora do eixo de academia."
},
{
"title": "COMÉRCIO",
"text": "Compra, venda e/ou troca de mercadorias, bens, produtos e serviços, respeitando-se as leis de mercado e concorrência com vistas ao lucro."
},
{
"title": "COMÉRCIO DE RUA",
"text": "Conjunto de lojas instaladas em uma rua que comercializa produtos e serviços para clientes em potencial ou para os que já costumam frequentar seus estabelecimentos."
},
{
"title": "COMÉRCIO ELETRÔNICO",
"text": "Comercialização de produtos por meio da internet. Os pilares do comércio eletrônico são vendas, processos, entrega e o pós-venda. É conhecido pelo termo em inglês e-commerce. Termo relacionado: varejo on-line."
},
{
"title": "COMPORTAMENTO DO CONSUMIDOR",
"text": "Consiste na observação dos hábitos de consumo. São os fatores culturais, sociais, pessoais, comportamentais e psicológicos que influenciam o processo de compra."
},
{
"title": "COMPRA",
"text": "Aquisição de produto ou serviço."
},
{
"title": "COMPRA POR IMPULSO",
"text": "São as compras sem planejamento, realizadas pelo desejo de um produto ou serviço de forma espontânea e feita no calor do momento."
},
{
"title": "COMUNICAÇÃO VISUAL",
"text": "Traduz a identidade visual de uma loja. Tem por funcionalidade a atração de clientes. É todo o projeto gráfico, de sinalização, de mobiliário, cores, iluminação e outros elementos visuais que compõe o ponto de venda. A identidade visual de uma loja deve estar de acordo com as características do segmento e do perfil de consumidores que se quer atingir."
},
{
"title": "COMPETÊNCIAS ORGANIZACIONAIS",
"text": "competências de que a organização e as equipes necessitam para realizar seu trabalho e alcançar seus objetivos."
},
{
"title": "COMPETÊNCIAS PROFISSIONAIS",
"text": "Conjunto de capacidades de mobilização, articulação, valores, habilidades e conhecimentos necessários para o desempenho de atividades de forma eficiente. Funções que são designadas às pessoas pela organização. Podem ser classificadas em competências técnicas, gerenciais e comportamentais."
},
{
"title": "COMPETÊNCIAS PESSOAIS",
"text": "Aquelas que o colaborador/funcionário possui."
},
{
"title": "COMPOSTO DE MARKETING",
"text": "Em resumo, são os quatro princípios de marketing a serem observados pelos gestores: produto, preço, praça e publicidade. Termos relacionados: mix de marketing, marketing mix, e composto mercadológico."
},
{
"title": "CONCORRENTE",
"text": "Empresas ou negócios que comercializam produtos semelhantes ao seu segmento de atuação. O diferencial entre cada marca é o atendimento, o valor agregado do produto, a exclusividade, o apreço do cliente a sua marca e outros fatores que determinam as vantagens competitivas de cada estabelecimento."
},
{
"title": "CONFORTO",
"text": "Busca pela ergonomia e pela tecnologia, conceito valorizado por linhas esportivas e atualmente em alta na moda masculina."
},
{
"title": "CONHECIMENTO DE PRODUTO",
"text": "É tudo aquilo que sabemos sobre as características do produto, seus benefícios, prós e contras, funcionalidades e outras informações pertinentes que podem ser decisórias no ato da compra."
},
{
"title": "CONJUNTO ESTAMPADO",
"text": "É a composição de uma saia e blusa, calça e camisa ou bermuda e camiseta que seguem a mesma estampa."
},
{
"title": "CONSUMIDOR",
"text": "É o cliente que adquire bens, serviços ou produtos de determinada marca para uso próprio ou de sua família. Sinônimo de comprador, cliente."
},
{
"title": "CONTAS A PAGAR",
"text": "Na gestão financeira, é tudo aquilo que a empresa detém de compromissos a serem desembolsados no pagamento de empréstimos, água, energia, fornecedores e outras contas a ser honradas."
},
{
"title": "CONTAS A RECEBER",
"text": "São os créditos que a empresa tem, oriundos dos pagamentos de seus clientes."
},
{
"title": "CONTRATO SOCIAL",
"text": "Documento que institui a abertura de uma empresa. Contém informações sobre sócios, capital social de empresa, cota de participação e etc."
},
{
"title": "CONTROLE ORÇAMENTÁRIO",
"text": "Tipo de controle feito pelas empresas em que a captação dos dados se refere ao que se foi executado (dados contábeis) e o comparativo do que foi orçado, planejado (orçamento). O controle orçamentário busca apurar de divergências, identificar causas e indicar ações corretivas de modo a garantir o alcance das metas, corrigir desvios e avaliar desempenhos da empresa."
},
{
"title": "CONVERSÃO DE VENDAS",
"text": "Expressão utilizada no varejo que se refere ao percentual que foi vendido, considerando o número de entrantes na loja x os que realmente efetuam compras. É um percentual que mede a taxa de vendas realizadas entre as possíveis vendas."
},
{
"title": "COOL",
"text": "Do inglês legal. Um look cool é aquele despreocupado, despojado. O estilo cool pode ser composto por peças diferenciadas e de forma criativa."
},
{
"title": "COOLHUNTING",
"text": "Termo originário da área de marketing, que tem sido aplicado em áreas como design e moda. Explica a observação das pessoas e sua interação com o mundo de maneira a definir novas tendências."
},
{
"title": "COOLHUNTER",
"text": "Termo em inglês que no contexto da moda denomina o profissional que atua como um “caçador de tendências” por meio da observação do cotidiano e do instinto curioso, de modo a prever tendências."
},
{
"title": "CORES PRIMÁRIAS",
"text": "Também conhecidas como cores puras, são vermelho, azul e amarelo. Não se decompõem em outras."
},
{
"title": "CORES SECUNDÁRIAS",
"text": "Resultam da mistura de duas cores primárias. São o laranja (vermelho + amarelo), o roxo (azul + vermelho) e o verde (amarelo + azul)."
},
{
"title": "CORES TERCIÁRIAS",
"text": "Resultado da mistura de uma cor primária com uma secundária. Dentre as cores terciárias, listam-se vermelho-arroxeado, vermelho-alaranjado, amarelo-alaranjado, amarelo-esverdeado, azul-esverdeado e azul arroxeado."
},
{
"title": "CORES NEUTRAS",
"text": "Não apresentam grande estímulo às sensações. São o preto, o branco e o cinza."
},
{
"title": "CORES QUENTES",
"text": "Na tabela de cores, a cor quente remete a agitação, vibração e dinâmica. São estimuladoras psicológicas. Listam-se o vermelho, o amarelo e o laranja."
},
{
"title": "CORES FRIAS",
"text": "Remetem a tranquilidade, suavidade, aconchego e calmaria. Exemplos são o azul, o verde e o roxo."
},
{
"title": "CORNER",
"text": "Aplicado dentro de uma grande loja, funciona como um espaço de apresentação de uma marca, um produto ou uma linha de produtos. É uma espécie de miniloja."
},
{
"title": "CORREDOR",
"text": "Área de circulação dos clientes."
},
{
"title": "CORPETE",
"text": "Diferentemente do corset, o corpete é um tipo de blusa com barbatanas, ilhoses ou zíperes. Não apresenta uma modelagem muito estruturada. Caracteriza-se por decote amplo e formato ajustado ao corpo, de modo a valorizar o busto feminino. É confundido com lingerie, porém tem o objetivo de funcionar como uma adaptação do underwear para o outerwear."
},
{
"title": "CORSELET",
"text": "Tipo de corpete de costuras mais firmes que um espartilho (lingerie), porém não modela o corpo. Não deve ser confundido com o corset, que é utilizado para moldar o corpo."
},
{
"title": "CORSET",
"text": "Espartilho modelador do corpo."
},
{
"title": "CORTE ENVIESADO",
"text": "Tipo de corte que dá mais caimento ao tecido ou à peça. Ele é feito no viés (diagonal) do tecido."
},
{
"title": "CORTE EVASÊ",
"text": "Corte de roupa que se abre uniforme e harmoniosamente em direção à parte inferior."
},
{
"title": "COSTUME",
"text": "Termo relacionado a terno que é a composição de duas peças de vestuário, o paletó e a calça. Já o terno é o conjunto de calça, paletó e colete. No entanto, cotidianamente se usa a palavra terno para ambas as formas."
},
{
"title": "COTELÊ",
"text": "Tecido com estrias (costelas) em sua superfície, as quais são cortadas, formando o pelo. Tipo de veludo."
},
{
"title": "COULISSÊ",
"text": "Termo em francês que denomina o acabamento, em formato tubular, pelo qual se passam cordões, fitas ou tiras de tecidos que se ajustam e dão aspectos franzidos a barras, punhos, cintura ou capuz de diversas peças de roupa."
},
{
"title": "COUNTRY",
"text": "Termo em inglês que retrata o estilo de vestir peças xadrez, botas, chapéus, fivelas e outras que compõem o vestuário no estilo sertanejo, caipira. Termos relacionados: cowboy, cowgirl."
},
{
"title": "CREPE",
"text": "Tecido de toque áspero e aspecto seco, opaco e com grânulos. Sua composição é de fios altamente torcidos de seda ou lã (natural ou sintética) e tem uma variedade de espessuras. Dentre os tipos mais conhecidos, temos crepe da China, crepe-georgete, crepe-marroquim e o crepe Chanel (com um lado brilhante e outro fosco). É maleável e de bom caimento. Na modelagem, o crepe necessita de forro."
},
{
"title": "CROCHÉ",
"text": "Trabalho manual feito com agulha e linha, semelhante ao trançado ou renda aplicado no vestuário e etc."
},
{
"title": "CROPPED",
"text": "Peça do vestuário hit do verão da década de 1990 que está em alta na moda dos anos 2010. É um top justo, apertado, curto, que pode ser usado acima ou abaixo do umbigo."
},
{
"title": "CROQUI",
"text": "Desenho ou esboço feito pelo designer de moda antes da confecção de uma peça do vestuário."
},
{
"title": "CROSS MERCHANDISING",
"text": "Técnica de marketing que tem por objetivo realizar o cruzamento (cross) de produtos dentro do ponto venda que apresentem relação e similaridades de consumo. É usada em locais estratégicos de promoção de vendas (merchandising). Serve como alerta ao consumidor do produto (interesse de compra) quando estiver realizando a compra de outros itens. Em uma loja de vestuário, por exemplo, ao vender um vestido, a loja pode montar o look com um sapato ou um acessório, de maneira levando o cliente a interessar-se também por mais peças ali demonstadas. Termo relacionado: marketing cruzado."
},
{
"title": "CROSS SAMPLING",
"text": "Do inglês, amostragem cruzada. Consiste no lançamento de um produto por meio de uma amostra entregue ou localizada em um produto já reconhecido no mercado."
},
{
"title": "CROSSOVER",
"text": "Mix de estilos, aplicações de diferentes tecidos e outros adornos em uma mesma peça."
},
{
"title": "CUBOS",
"text": "Mobiliário utilizado nas lojas tanto para a ambientação quanto a exposição de produtos. Possuem diferentes tamanhos, cores e formas."
},
{
"title": "CUISSARDES",
"text": "Botas alongadas acima dos joelhos. Também conhecidas como over knees."
},
{
"title": "CURVA ABC",
"text": "Também conhecida por curva 80-20, é uma metodologia de classificação de estoque de acordo com o grau de importância e impacto econômico. Em resumo, 80% dos capitais empregados no estoque estão em 20% dos itens dispostos. Os produtos são classificados por classes A, B e C e os valores, percentualmente, que serão empregados em cada empresa variam de acordo com as estratégias adotadas. Baseia-se na teoria econômica desenvolvida por Vilfredo Pareto."
},
{
"title": "CULTURA ORGANIZACIONAL",
"text": "Conjunto de tradições, princípios, costumes, hábitos e características do modo como as coisas são feitas dentro das empresas a partir de sua institucionalização. Permeia a organização e orienta o comportamento que os colaboradores deverão seguir e respeitar."
},
{
"title": "CURRENT FASHION",
"text": "É a moda do momento, a moda da atualidade."
},
{
"title": "CURINGA",
"text": "Peça-chave de todo guarda-roupa usado pelas pessoas em todas as ocasiões. Para as mulheres, é o famoso pretinho básico e, para os homens, a camisa branca com calça preta."
},
{
"title": "CRM (CUSTOMER RELATIONSHIP MANAGEMENT)",
"text": "Em português, a gestão de relacionamento com o cliente compreende o conjunto de estratégias, instrumentos, sistemas e processos com foco na antecipação e nas necessidades dos clientes e está ligada aos pilares do marketing. O CRM coleta e armazena os dados dos clientes de modo a realizar cruzamento de informações e alinhar estratégias de atendimento, marketing e vendas. Os sistemas de CRM são softwares integrados de gestão de clientes"
},
{
"title": "CUSTOMIZAÇÃO",
"text": "Um atendimento customizado é aquele realizado de acordo com a necessidade do seu cliente. O ato de customizar na moda, por exemplo, é toda e qualquer adaptação, recriação ou modificação de uma peça de vestuário, calçado ou acessório que tenha sido submetido a um processo de criação de um novo produto a partir do original."
},
{
"title": "CYBERPUNK",
"text": "Caracteriza-se pelo uso de materiais sintéticos (plástico, couro, vinil) de forma a dar ao visual um look futurista. Encaixa-se na moda alternativa. O termo foi concebido a partir da literatura de ficção científica dos anos 1980."
},
{
"title": "DÂNDI",
"text": "Em inglês, dandy. Termo que, na moda masculina, denomina os homens que se vestem de forma mais elegante e se preocupam demais com a aparência pessoal, muito ligados em moda e cuidadosos no modo de se vestir."
},
{
"title": "DATAS COMEMORATIVAS",
"text": "Datas no calendário em comemoração a uma profissão ou acontecimento. No comércio, são datas expressivas de estímulo de vendas."
},
{
"title": "DAYWEAR",
"text": "Termo em inglês que significa o estilo de roupa para se vestir no dia a dia."
},
{
"title": "DEADLINE",
"text": "Prazo final para a execução de uma tarefa, atividade ou entrega."
},
{
"title": "DÉCIMO TERCEIRO SALÁRIO (13º salário)",
"text": "A Constituição Brasileira de 1988 – artigo 7º, VIII discorre que consiste no pagamento ao empregado de 1/12 da remuneração por mês de serviço prestado. É um direito garantido ao empregado, geralmente pago em dezembro, também conhecido por gratificação de Natal. Deve ser paga a primeira metade até novembro ou nas férias do empregado e a segunda metade até 20 de dezembro."
},
{
"title": "DECOTE",
"text": "No vestuário, é o recorte na parte do colo."
},
{
"title": "DÉGAGÉ",
"text": "Decote livre ou gola aberta, afastada do pescoço ou do colo."
},
{
"title": "DEGRADÊ",
"text": "Efeito aplicado nas peças de vestuário onde se verifica a diminuição da intensidade de uma cor da parte mais clara para a escura ou vice-versa."
},
{
"title": "DÉLAVÉ",
"text": "Processo de lavagem estonada com aplicação de clareamento e alvejantes, deixando o tecido com um visual mais macio que o simples estonado. Pode ser aplicado em jeans, couro e tecidos leves como a seda."
},
{
"title": "DELIVERY",
"text": "Termo em inglês que significa entrega."
},
{
"title": "DEMANDA",
"text": "É a procura por um bem ou serviço ofertado para consumo. O valor é alterado conforme a quantidade disponível do produto para aquisição."
},
{
"title": "DEMOCRATIZAÇÃO DA MODA",
"text": "Abertura que permite facilidades na compra de artigos de moda, independentemente de classe, status, gênero, raça, orientação e idade. É a moda permitida a todos."
},
{
"title": "DÉMODÉ",
"text": "Termo em francês que significa fora de moda, que saiu de moda. Sinônimo de out of fashion."
},
{
"title": "DENIM",
"text": "Do inglês, brim. Tipo de tecido característico da confecção de calças jeans. Tecido de algodão cru e fios de urdume."
},
{
"title": "DESCONTO",
"text": "Prática adotada pelas lojas de maneira a reduzir o valor original dos produtos. Cada lojista realiza descontos de acordo com suas margens de lucro."
},
{
"title": "DESCRIÇÃO DO PRODUTO",
"text": "No e-commerce, se refere à parte da comunicação visual. Auxilia os filtros de busca dos produtos bem como o posicionamento na página. Consiste na especificação técnica (tamanho, origem, detalhes, materiais, utilidades) com vistas a aumentar a experiência de compra do usuário. Fora do contexto do e-commerce, a descrição do produto auxilia que, nas lojas, o consumidor consiga visualizar as mesmas informações, com o diferencial de que tem o produto em mãos."
},
{
"title": "DESFILE",
"text": "Estratégia de marketing utilizada por um estilista ou uma casa de costura para a apresentação de uma coleção. Nesse momento, se observa o conceito criado para a coleção."
},
{
"title": "DESIGN DE LOJA",
"text": "Termo que designa a ambientação da loja, o processo de arquitetura comercial. Também conhecido como store design."
},
{
"title": "DESTROYED",
"text": "Em linhas gerais significa aquela peça ou estilo de peças do vestuário com aparência “destruída”. O termo destroyed vem do inglês."
},
{
"title": "DEVORÉ",
"text": "Devoré ou burnout (tecido etch) refere-se a um processo de químico em que um componente do tecido é destruído. O tecido devoré apresenta áreas transparentes e relevos."
},
{
"title": "DICRON",
"text": "Malha stretch de microfibra e elastano. Apresenta um brilho discreto devido à presença de um fio iridescente que emite pequenos pontos de luz."
},
{
"title": "DIGITAL INFLUENCER",
"text": "Termo em inglês que significa influenciadores digitais. São responsáveis por estabelecer maior proximidade de produtos com os consumidores, uma vez que as pessoas se identificam com a personalidade. São consideradas web celebridades."
},
{
"title": "DIRTY WASH",
"text": "Tipo de lavagem do jeans em que a aparência apresenta um aspecto sujo."
},
{
"title": "DISPENSER",
"text": "Espaço destinado à exposição de folheteria ou produtos disponíveis aos consumidores"
},
{
"title": "DISPLAY",
"text": "Qualquer local de um PDV (ponto de venda) pode funcionar como um display, que consiste em um espaço para a exposição de produtos. Tem a funcionalidade de promover, expor e impulsionar vendas. Pode estar localizado no caixa, nos balcões, nas gôndolas e até mesmo no solo."
},
{
"title": "DISPLAYAGEM",
"text": "Técnica de exposição de um mesmo tipo de produto ou diversos produtos de forma a ambientar um espaço comercial. São apenas visuais."
},
{
"title": "DRAPEADO",
"text": "Dobra ou franzido feito em peças de roupa de maneira a criar um efeito ondulado."
},
{
"title": "DRE (DEMONSTRATIVO DE RESULTADOS DO EXERCÍCIO)",
"text": "De acordo com o Artigo 187 da Lei nº 6.404, de 15 de dezembro de 1976 (Lei das Sociedades por ações), a DRE tem como objetivo principal apresentar, de forma vertical resumida, o resultado apurado em relação ao conjunto de operações realizadas num determinado período, normalmente, de doze meses."
},
{
"title": "DRESS CODE",
"text": "Palavra de origem inglesa que significa o código de vestimenta adequado a cada ocasião, tanto na vida social quanto na profissional. É a maneira de se vestir diante da situação em que nos encontramos, minimizando os chamados erros de imagem. É o modo de se vestir de cada lugar."
},
{
"title": "DRESS COAT",
"text": "Termo em inglês que significa casaca, peça do vestuário masculina utilizada em cerimônias, curta na parte da frente e longa na parte de trás."
},
{
"title": "DRY FIT",
"text": "Conceito de tecido confeccionado de poliéster ou poliamida, com ou sem elastano (supplex). Muito utilizado na prática de esportes de alta taxa de transpiração, proporcionando maior conforto aos esportistas. O tecido caracteriza-se por retirar a umidade do corpo e colocá-la para fora do tecido. Dry fit significa, em português, caimento seco."
},
{
"title": "DOCKSIDE",
"text": "Nos anos 1980, remetia ao estilo de ser vestir dos marinheiros de balneários chiques de NY. Também conhecidos como docksiders ouboat shoes, são sapatos de couro com sola de borracha."
},
{
"title": "DOUDOUNES",
"text": "Casacos confeccionados em náilon acolchoado, que podem ser curtos ou longos."
},
{
"title": "EASYWEAR",
"text": "Termo em inglês que explica o estilo de vida descomplicada, livre, absorvido na moda. As roupas prezam pelo conforto dos movimentos e pelos tecidos com caimento leve."
},
{
"title": "ECHARPE",
"text": "Envolto ao pescoço, esse longo e estreito lenço é muito utilizado para compor o vestuário feminino."
},
{
"title": "ECOLÓGICO",
"text": "Na moda, o conceito é aplicado pelo estilo de peças do vestuário que seguem a linha da reciclagem, dos biodegradáveis ou dos reutilizáveis."
},
{
"title": "E-COMMERCE",
"text": "Termo em inglês que significa comércio eletrônico."
},
{
"title": "E-COMMERCE DE MODA",
"text": "Plataforma digital onde se comercializam produtos de moda, tais como acessórios, calçados e vestuário."
},
{
"title": "EDITOR DE IMAGEM",
"text": "A edição das imagens pode ser realizada pelo próprio fotógrafo ou pela equipe de edição de imagem. O editor de imagem é responsável por corrigir “imperfeições” ocorridas durante os cliques e utiliza uma série de programas de edição para esse trabalho, a exemplo do Photoshop. Ele faz o tratamento das fotos de forma a deixá-las perfeitas para que sejam utilizadas nos materiais publicitários."
},
{
"title": "EDITOR DE MODA",
"text": "Os editores seguem critérios e parâmetros dos veículos em que serão divulgados os editoriais, tais como revistas, jornais e internet. Responsável por analisar as imagens e os conteúdos, de acordo com as regras que cada veículo exige, ele deve cuidar dos interesses comerciais de cada meio de comunicação."
},
{
"title": "EDITORIAL DE MODA",
"text": "Tem por objetivo divulgar uma marca ou diversas marcas ao mesmo tempo por meio da composição de conceito e imagens. Sua função é divulgar, de forma comercial ou artística, marcas ou produtos. Nas revistas, os editoriais trazem dinâmica, apresentam tendências e servem de inspiração para produções e catálogos de moda. O editorial de moda é um instrumento poderoso de divulgação no universo da moda."
},
{
"title": "EFICÁCIA",
"text": "Preconiza a realização de uma atividade com a máxima exploração dos processos e dos recursos, resultando em tarefas executadas de forma plena."
},
{
"title": "EFICIÊNCIA",
"text": "Diz respeito à execução de uma atividade ou ação realizada de forma correta e sem erros. Preza pela qualidade do trabalho executado de acordo com a utilização dos meios de se fazer bem os processos. Está ligada à produtividade."
},
{
"title": "ELASTANO",
"text": "Fibra artificial proveniente dos poliuretanos, conhecida comercialmente como lycra, de maior elasticidade, capaz de esticar e retornar ao seu estado inicial sem danificações. É utilizado na mistura com outras fibras, como algodão e poliéster, proporcionando conforto e elasticidade."
},
{
"title": "ELASTICIDADE-PREÇO",
"text": "É o indicador utilizado nas análises econômicas, que resulta da divisão entre a variação percentual da quantidade (oferta x demanda) de determinado produto e sua variação percentual de preço."
},
{
"title": "E-MAIL MARKETING",
"text": "Forma de divulgação de produtos, ofertas e promoções encaminhada por meio eletrônico."
},
{
"title": "EMBALAGEM",
"text": "Confeccionada em diversos tipos de materiais, é produzida por um designer, de modo a acondicionar um produto, considerando suas características, de maneira a proteger o conteúdo ou servir para presentear uma pessoa, despertando uma emoção. No e-commerce, não deixe de se preocupar com esse quesito. Ela deve chamar a atenção não só para o produto, mas também para a marca. Um produto bem acondicionado transmite confiabilidade e segurança para o consumidor."
},
{
"title": "E-MERCHANDISING",
"text": "Todo e qualquer tipo de ação de marketing voltada para a ativação de vendas em e-commerce."
},
{
"title": "EMPREENDEDORISMO",
"text": "Conceito que explica as características de indivíduos empreendedores."
},
{
"title": "EMPREENDEDOR",
"text": "Individuo que não tem medo de arriscar, enxerga uma oportunidade de negócio que ninguém vê. É um visionário, sempre aberto a novos desafios, que não desiste nas dificuldades."
},
{
"title": "EMPRESA DE PEQUENO PORTE (EPP)",
"text": "Classificação de uma pessoa jurídica que tem por faturamento anual de R$ 360 mil a R$ 3,6 milhões, conforme Lei Complementar Nº 123/2006."
},
{
"title": "ENCARTE",
"text": "Tipo de publicidade paga, veiculada junto de revistas e jornais como parte integrante da publicação."
},
{
"title": "ENDOMARKETING",
"text": "Tipo de marketing realizado dentro de uma empresa, visando à comunicação com os colaboradores da organização."
},
{
"title": "ENTRETELA",
"text": "Serve para dar acabamento armado ou endurecido às peças do vestuário. Pode ser aplicada em diferentes áreas da modelagem, como frentes, golas e bandas de casacos; colarinho, punhos, machos de camisas e blusas; coses, bolsos, braguilhas de calças e saias; e bainhas."
},
{
"title": "EQUIPE",
"text": "Diferente do grupo no contexto de negócios, compreende o grupo de pessoas que possuem em comum o mesmo objetivo no alcance de resultados. Nas lojas, a equipe de vendas é muito importante para o desempenho financeiro da empresa."
},
{
"title": "ERGONOMIA",
"text": "Na moda, a ergonomia tem como objetivo trabalhar o vestuário de forma a verificar como as pessoas se movimentam ou se adequam ao seu meio. Assim sendo, o papel da roupa é se adequar ao corpo. Por isso, as roupas são produzidas especificamente, sendo proporcionais a cada tipo de corpo."
},
{
"title": "ESCOCÊS",
"text": "Estilo que se observa a aplicação da estamparia característica do kilt, o xadrez."
},
{
"title": "ESPADRILLE/ESPADRILLAS",
"text": "Modelo de sandália de sola em corda e acabamento em tecido."
},
{
"title": "ESPINHA DE PEIXE",
"text": "Tipo de tecelagem em sarja que imita a espinha de um peixe devido ao formato em que a trama é trabalhada."
},
{
"title": "ESPORTE COUTURE",
"text": "Termo de significa a costura feita com a modelagem voltada ao esporte."
},
{
"title": "ESTANTES",
"text": "Mobiliários utilizados nas lojas para exposição de produtos. Podem ser de diferentes materiais e usadas de acordo com o perfil da loja."
},
{
"title": "ESTILO",
"text": "Conjunto de manifestações pessoais, individuais ou grupais, exteriorizada por meio do modo de se vestir ou de se expressar. Segue características próprias ou influenciadas por uma época."
},
{
"title": "ESTILO CELEB",
"text": "Designa o estilo das celebridades, dentre elas divas do pop, atores e atrizes de Hollywood, top models, cantoras e cantores da música pop, celebridades da TV e outros famosos."
},
{
"title": "ESTÍMULOS VISUAIS",
"text": "No ponto de venda, são todas e quaisquer ações visuais realizadas para que se desperte o interesse do consumidor."
},
{
"title": "ESTOLA",
"text": "Artigo de vestuário parecido com um poncho curto, usado para proteger a região do colo e os ombros contra o frio. Geralmente, é utilizado com uma roupa mais leve e elegante, por exemplo, vestido de festa com decote."
},
{
"title": "ESTONAR",
"text": "Processo de desbotamento do tecido, deixando-o com aparência usada ou envelhecida. Sinônimo de used ou destroyed."
},
{
"title": "ESTOQUE",
"text": "Área destinada à acomodação de caixas e pacotes dos produtos de uma empresa. O tamanho do seu estoque deve ser compatível com as dimensões da sua loja. No caso de shopping centers, a área de sobreloja – comumente utilizada como mezanino para estoque – pode ocupar, no máximo, até 50% da área de vendas. Sabe-se que o varejo de moda está apostando menos em coleções longas, dando vez aos produtos semiexclusivos ou para lotes menores, muitas vezes o suficiente para preencher um aparelho de PDV e não haver reposição."
},
{
"title": "ESTOQUISTA",
"text": "Nome que designa o colaborador de uma loja responsável pela organização e pelo controle de estoque."
},
{
"title": "ESTUDO DE VIABILIDADE AMBIENTAL",
"text": "Levantamento dos impedimentos e permissões necessárias à abertura de um negócio com base no impacto ambiental da atividade econômica, podendo ser de baixo ou alto risco ao meio ambiente. Observa as legislações pertinentes, bem como realização de atividades de avaliação ambiental e adoção de medidas de controle."
},
{
"title": "ESTUDO DE VIABILIDADE ECONÔMICA",
"text": "Documento em que se analisa o cenário econômico favorável e desfavorável para a abertura de um negócio ou a realização de um negócio. São levantados prós e contras, feitas simulações de cenários positivos e negativos, previstos lucros, prejuízos e outros indicadores financeiros que venham a interferir na execução de um negócio. Com essas informações, os empreendedores são capazes de enxergar se o negócio tem ou não viabilidade."
},
{
"title": "ESTRATÉGIA",
"text": "No contexto das organizações, trata-se de escolhas e decisões das empresas em obter vantagens competitivas diante dos concorrentes, buscando proporcionar valor aos consumidores. É toda medida adotada pelas empresas com vistas ao alcance de resultados."
},
{
"title": "ESTRUTURADO",
"text": "No contexto da moda, é a roupa com montagem e corte realizados já no corpo. Remodela o corpo com artifícios de moda."
},
{
"title": "ETIQUETA",
"text": "Do francês etiquete. No século XIX foi aplicada nas peças de vestuário com o objetivo de identificar o fabricante. É afixada para a identificação da marca do produto, da marca da loja, do fabricante e dos componentes da peça. O modelo das etiquetas varia de acordo com as características da marca ou da peça."
},
{
"title": "ÉTNICO",
"text": "Estilo, estética e/ou estamparia que remete a outras culturas, ao artesanato e ao modo como as pessoas se vestem ao redor do mundo. Esse estilo busca inspiração nas raízes de povos ou tribos indígenas. As características do estilo étnico são o rústico, as cores terrosas e fortes, os grafismos, as texturas, as linhas retas ou repetitivas, os ziguezagues estampados, os elementos de couro criando padrões visuais únicos nas roupas e os acessórios de homens e mulheres."
},
{
"title": "EXIBITÉCNICA",
"text": "Tipo de demonstração em que se objetiva despertar o interesse dos clientes, simulando o uso do produto, criando ambiente sensorial, sugestão de coordenações e etc."
},
{
"title": "EXPERIÊNCIA SENSORIAL",
"text": "Forma de interação de uma marca com o seu consumidor por meio dos estímulos dos sentidos: tato, olfato, visão, paladar e audição. Termo relacionado: marketing sensorial."
},
{
"title": "EXPERTISE",
"text": "Conhecimento técnico sobre alguma coisa."
},
{
"title": "EXPOSIÇÃO",
"text": "Técnica de exibição dos produtos no ponto de venda realizada por repositores, vendedores e outras pessoas encarregadas nas lojas."
},
{
"title": "EXPOSIÇÃO CONTROLADA",
"text": "Forma de exibição de produtos, considerando-se que eles estarão expostos em gôndolas, vitrines e displays de acordo com o volume de vendas e público-alvo, de maneira que os espaços de exposição estejam abastecidos de forma lucrativa e padronizados."
},
{
"title": "EXPOSITOR",
"text": "Em um evento, trata-se da empresa que está participando de uma feira, exposição, evento de negócio e etc. No contexto do varejo, é uma espécie de display ou mostruário em que são exibidos determinados produtos a fim de promovê-los. Normalmente, se encontra em pé sobre o chão, o balcão ou a mesa."
},
{
"title": "EXPOSITOR DE PRODUTOS",
"text": "Mobiliário ou local no ponto de vendas utilizado para a apresentação dos produtos para os clientes."
},
{
"title": "EXPLORER",
"text": "Termo em inglês que designa o estilo de peças de vestuário idealizadas e inspiradas nos ares das trilhas, do montanhismo e do espírito de aventura."
},
{
"title": "EYEWEAR",
"text": "É a moda aplicada ao contexto de acessórios e óculos, tantos os óculos de sol quanto os de grau."
},
{
"title": "FACÇÃO",
"text": "Indústria de confecção e vestuário que fabrica para outras marcas. Não possui marca própria. Espécie de uma subcontratação na indústria têxtil."
},
{
"title": "FACHADA",
"text": "Parte externa de uma loja, um edifício ou qualquer projeto arquitetônico que identifica o local."
},
{
"title": "FAIXA DE SERVIÇO",
"text": "Área em frente a uma loja onde se localizam os equipamentos públicos de uso coletivo, como postes, lixeiras e etc."
},
{
"title": "FAIXA LIVRE",
"text": "Área de circulação de clientes localizada em frente aos estabelecimentos comerciais sem a presença de obstáculos."
},
{
"title": "FAIXA DE ACESSO",
"text": "Área localizada em frente aos imóveis que devem ser mantida pelos proprietários dos estabelecimentos que são responsáveis pela construção, pela conservação, pela manutenção e pela reconstrução de mobiliário urbano acessível para os clientes."
},
{
"title": "FASCINATOR",
"text": "Menor que um chapéu, é um acessório de cabeça geralmente ornamentado por miçangas, flores, continhas, penas e/ou plumas."
},
{
"title": "FASHION",
"text": "Palavra em inglês que significa moda."
},
{
"title": "FASHION DESIGNER",
"text": "Termo em inglês que significa estilista."
},
{
"title": "FASHION EDITOR",
"text": "É o profissional responsável pela editoração de uma revista de moda."
},
{
"title": "FASHION SCENE",
"text": "Termo em inglês que significa “cena da moda”."
},
{
"title": "FASHION SEASONS",
"text": "Termo em inglês que diz respeito às temporadas de desfiles mais conhecidas do circuito da moda de Paris, Milão, Nova York e Londres."
},
{
"title": "FASHION TRUCK",
"text": "Modelo de negócio em que se comercializa moda em veículo adaptado em forma de loja."
},
{
"title": "FASHION VICTIM",
"text": "Termo em inglês que significa vítima da moda, explicando as pessoas que, levadas pelo ímpeto do consumo, adquirem produtos de moda e os usam sem critérios. O termo, ao que se sabe, foi cunhado/criado pelo estilista Oscar de La Renta ao se referir às pessoas que não tem “filtros” na hora de escolher roupas."
},
{
"title": "FASHIONISTA",
"text": "Indivíduo antenado, envolvido, que tem por hábito seguir as tendências do universo da moda."
},
{
"title": "FATURA",
"text": "Detalhamento das compras realizadas por um consumidor. A fatura deve conter itens, preços, alíquotas fiscais e outras informações que identifiquem a compra."
},
{
"title": "FEEDBACK",
"text": "Termo em inglês que, no mundo dos negócios, significa retorno, resposta. O feedback pode ser positivo ou negativo. É utilizado como forma de posicionar as pessoas sobre sua postura profissional."
},
{
"title": "FENDA",
"text": "Abertura de um vestido ou saia em que se revelam as coxas."
},
{
"title": "FESTONÊ",
"text": "Palavra de origem francesa, festonné. Tipo de acabamento em bordado diretamente nas roupas ou nas peças de tecido."
},
{
"title": "FIBRA COMPACTADA",
"text": "Processo industrial que deixa o fio com maior regularidade e sem aspereza."
},
{
"title": "FIBRA CURTA",
"text": "Fibra que se encontra na menor escala do diagrama de longitude de fibras,"
},
{
"title": "FIBRA LONGA",
"text": "Fibra que se encontra na maior escala do diagrama de longitude de fibras."
},
{
"title": "FIBRAS TÊXTEIS ARTIFICIAIS",
"text": "São fornecidas pela natureza. Passam por artifícios químicos e industriais que lhes deem características de fibras têxteis, por exemplo, madeira ou bambu que originam a viscose."
},
{
"title": "FIBRAS TÊXTEIS NATURAIS",
"text": "São aquelas fornecidas praticamente prontas pela natureza, bastando limpá-las de impurezas: Exemplos são a lã e o algodão."
},
{
"title": "FIBRAS TÊXTEIS SINTÉTICAS",
"text": "Aquelas cujas macromoléculas são obtidas por meio de reações químicas. Do petróleo, por exemplo, pode-se chegar à fibra de poliéster."
},
{
"title": "FIDELIZAÇÃO",
"text": "Ato de estabelecer com o consumidor uma relação de confiança à marca, conquistando assim o apreço do cliente por seu produto ou serviço."
},
{
"title": "FIGURINO",
"text": "Atividade realizada pelo figurista, responsável pela composição de looks destinados a um editorial de moda, filme, TV e outras ações."
},
{
"title": "FIL A FIL",
"text": "Tecido de amarração em tafetá, em que o urdume e/ou trama são dispostos alternadamente com fio branco e outro colorido."
},
{
"title": "FILÓ",
"text": "Tipo de tecido fino de seda, algodão ou outros materiais muito utilizado para a confecção de vestidos e véus. Caracteriza-se por ser uma “redinha” vazada."
},
{
"title": "FIVE-POCKETS",
"text": "É o jeans de cinco bolsos, sendo dois grandes e um pequeno, na parte da frente, e dois grandes, na parte de trás da calça."
},
{
"title": "FIVELA",
"text": "Parte metálica de um cinto ou de outras peças do vestuário que servem para atar ou enfeitar roupas e acessórios."
},
{
"title": "FIO",
"text": "Nome genérico do conjunto de fibras unidas por torção. Os fios podem ser de fibras curtas ou longas, ou de filamentos contínuos."
},
{
"title": "FIO DENTAL",
"text": "Clássico da moda praia dos anos 1980, o fio dental se caracteriza pela cava profunda na parte traseira da calcinha de um biquíni, de um maiô ou em peças intimas, evitando que a calcinha marque no tecido."
},
{
"title": "FIO 80/2",
"text": "São dois cabos retorcidos entrelaçados, de algodão de fibra longa e fina."
},
{
"title": "FIT",
"text": "Palavra em inglês que significa “estar em boa forma”. Na moda, aplica-se ao estilo de roupas ligadas as práticas desportivas."
},
{
"title": "FITNESS",
"text": "Na moda é o vestuário com foco no segmento de academias, esportes e lazer. Roupas para malhar."
},
{
"title": "FLAGSHIP STORE",
"text": "Termo em inglês que denomina as lojas conceito de uma determinada marca."
},
{
"title": "FLORAL",
"text": "Estilo de estamparia ornada por flores, folhagens e demais elementos que remetam à flora."
},
{
"title": "FLUXO DE CAIXA",
"text": "Área da gestão financeira que se visualiza todas as entradas (créditos) e saídas (débitos) recebidos e pagos por uma empresa."
},
{
"title": "FLYER",
"text": "Peça publicitária produzida em grande quantidade, de modo que a informação “voe”. Geralmente, a impressão pode ser de um lado ou frente e verso, e apresenta dimensão reduzida (tamanho A5)."
},
{
"title": "FOLDER",
"text": "Material de comunicação impresso com dobra (fold, em inglês) vertical ou horizontal."
},
{
"title": "FOLLOW UP",
"text": "Termo em inglês que significa acompanhamento, monitoramento. No varejo, é a atividade dos vendedores de realizar o pós-venda com os clientes."
},
{
"title": "FOLK",
"text": "Estilo inspirado nos elementos folclóricos de determinado país e região."
},
{
"title": "FOLHETO",
"text": "Espécie de brochura impressa (A4 ou A5) de rápida circulação para a comunicação de um produto ou marca."
},
{
"title": "FOLHETERIA",
"text": "Todo e qualquer material disponibilizado por uma organização ou marca para ser distribuído como forma de comunicação."
},
{
"title": "FORMAS DE PAGAMENTO",
"text": "As opções de pagamento disponibilizadas pelo estabelecimento para a conclusão das compras."
},
{
"title": "FORRO",
"text": "Tecido aplicado na parte interna das peças de vestuário com o objetivo de se reduzir a transparência dos tecidos."
},
{
"title": "FOTOGRAFIA DE MODA",
"text": "Durante o ensaio fotográfico, pode ser que seja escolhida uma equipe de fotógrafos ou mesmo apenas um profissional que irá registrar as imagens das modelos, interagindo com o(s) cenário(s) definido(s) pela equipe de produção. O fotógrafo, por meio de suas lentes, técnicas de fotografia, iluminação e experiência, captará momentos únicos e espetaculares do cenário, da modelo e do conceito criado pelo produtor. Em linhas gerais, é o ensaio fotográfico de um editorial de moda conforme a definição de um conceito."
},
{
"title": "FRANJAS",
"text": "Tiras de tecidos ou outros materiais que são aplicadas nas peças de vestuário e nos acessórios que remetem ao estilo country. Desde a década de 1920, observa-se esse tipo de detalhe no vestuário, que vai e volta à cena fashion, conforme a tendência."
},
{
"title": "FRANQUIA",
"text": "Modelo de negócio já testado e maturado, tendo como prerrogativa a licença do uso da marca por meio do pagamento de royalties. O franqueador cede ao franqueado o direito de uso da marca."
},
{
"title": "FRANQUEADOR",
"text": "Aquele que detém os direitos e a expertise de uma marca."
},
{
"title": "FRANQUEADO",
"text": "Aquele que adquire uma franquia por meio de pagamento ao franqueador pelo uso da marca."
},
{
"title": "FRETE",
"text": "No comércio em geral e no e-commerce, é a forma pela qual as empresas realizam as entregas das mercadorias compradas por um cliente ou diretamente de um fornecedor."
},
{
"title": "FRENTE ÚNICA",
"text": "Tipo de blusa feminina que cobre a parte dos seios por completo, podendo ser de alça ou não e deixando em evidencia as costas."
},
{
"title": "FRONT LIGHT",
"text": "Iluminação aplicada à frente do letreiro."
},
{
"title": "FRU-FRU",
"text": "Tipo de babados franzidos, geralmente estreitos, aplicados em peças do vestuário de maneira a ornar."
},
{
"title": "FURTA-COR",
"text": "Tom de materiais em que a formação das cores depende da incidência da luz, por terem a capacidade de alterar a sua tonalidade, assumindo diversas cores e funcionando como um prisma."
},
{
"title": "FUSEAU",
"text": "Modelo de calça justa nas pernas, que possui alças para o encaixe dos pés na parte inferior."
},
{
"title": "FUXICO",
"text": "Tipo de técnica artesanal de reaproveitamento de tecido em formato arredondado. A costura é feita nas laterais do tecido e, após ser alinhavado, o fio é franzido e forma uma espécie de flor ou trouxinha. Na cultura popular brasileira, o nome fuxico se originou do fato de as mulheres nordestinas se reunirem em grupo para conversar, fofocar e fazer fuxicos enquanto costuravam."
},
{
"title": "GABARDINE",
"text": "Nome dado ao tecido diagonal de 45 a 63 graus no lado direito. Sua construção é uma sarja, com o efeito de estrias finas. Pode ser de fibras naturais ou sintéticas. Tecido firme, durável, compacto."
},
{
"title": "GALÃO/GREGA",
"text": "Fita ou tira de tecido bordada e não muito larga, com a qual se decoram as dobraduras e as bordas de peças de vestuário."
},
{
"title": "GALONEIRA",
"text": "Tipo de máquina de costura para fazer bainhas, barras, golas e etc."
},
{
"title": "GALOCHA",
"text": "Tipo de calçado de borracha utilizado para a proteção contra a água. Normalmente utilizada em fazendas ou indústrias, no contexto da moda, ganhou cores e estampas, dando ao look um aspecto descolado. Muito utilizada nos tempos de chuva devido a sua impermeabilidade."
},
{
"title": "GANCHO",
"text": "Na modelagem de uma calça, é a parte das entre as pernas, também conhecida como cavalo."
},
{
"title": "GANCHEIRA",
"text": "Conhecida em inglês por peg-board, é um tipo de expositor perfurado com ganchos para pendurar blisters ou demais produtos."
},
{
"title": "GARANTIA DE PRODUTO",
"text": "Determina a obrigação da empresa na venda do produto em caso de defeitos ou danos ao consumidor para reparar o prejuízo ao cliente."
},
{
"title": "GAVIÃO",
"text": "Termo relacionado: gancho."
},
{
"title": "GENDERLESS",
"text": "Do inglês, sem gênero. Na moda é o estilo de modelagem de vestuário em que há uma desconstrução do conceito de gênero, não havendo diferenciação entre a roupa feita para a mulher e para o homem. A mesma peça pode ser usada por ambos os gêneros."
},
{
"title": "GEOMARKETING",
"text": "Técnica de marketing que faz a análise do mercado a partir do mapeamento local, regional e nacional, onde se localizam geograficamente os clientes e o seu potencial de consumo. Com essas informações, a tomada de decisões nos negócios se configura de forma assertiva. No geomarketing, se consideram os fatores sociodemográficos, o perfil geonegocial (comércio, serviços, etc.) e as atividades econômicas de determinada área."
},
{
"title": "GERAÇÃO X",
"text": "Nascidos entre 1960 a 1980, são os filhos da geração “Baby Boomer”. O termo geração X foi criado pelo fotógrafo da “Magnum” Robert Capa, no ano de1950, quando fez um ensaio fotográfico sobre homens e mulheres jovens nascidos após a Segunda Guerra Mundial. A geração X rompe com as regras e os valores anteriores, tendo um espírito de rebeldia. Prefere qualidade a quantidade e busca incessantemente direitos e alcance da liberdade. Geração que teve os primeiros contatos com dispositivos e equipamentos eletrônicos e midiáticos (TVs de plasma, computadores, celulares etc.) mais sofisticados, tendo como principais impulsionadoras de compra as tendências apresentadas na mídia."
},
{
"title": "GERAÇÃO Y ou MILLENIALS",
"text": "Nascidos entre 1980 a 1990, os “millennials” recebem esse nome por terem nascido na virada do milênio. São os descendentes da “geração X”. É uma geração conectada a vários equipamentos. Prefere computadores a livros, apresenta forte empatia com mídias e tecnologias emergentes e vive em redes sociais. É público consumidor das ofertas de novos serviços e atuante na difusão de novas tecnologias. As empresas visam a atender essa nova geração de consumidores de forma diferenciada, pois sabem que ela se constitui de consumidores exigentes e ávidos por inovações."
},
{
"title": "GERAÇÃO Z",
"text": "Nascida entre 1990 e 2010, a geração Z tem a internet presente em sua vida de forma natural. Quando os Z começaram a escrever, a internet já existia. Geração que tem a conectividade muito presente no estabelecimento das relações entre as pessoas, prefere a mobilidade oferecida pelos celulares. Essa geração é extremamente antenada, conectada e preocupada com causas sociais e ambientais."
},
{
"title": "GERENCIAMENTO DE CATEGORIAS",
"text": "Atividade realizada entre indústria e varejo em que se busca a seleção e o gerenciamento das mercadorias a serem ofertadas ao consumidor final de acordo com a definição de categorias pelo seu potencial comercial, com a adoção de práticas de merchandising e marketing com ênfase no cliente."
},
{
"title": "GERENTE",
"text": "Pessoa responsável por gerenciamento/administração de um negócio."
},
{
"title": "GESTÃO FINANCEIRA",
"text": "Corresponde a toda a organização das finanças de uma empresa. É a área responsável pelo controle de entradas, saídas, lucros, prejuízos, investimentos e outros controles financeiros necessários para a gestão dos recursos da organização."
},
{
"title": "GESTÃO DE PESSOAS",
"text": "Na administração, é área responsável pela elaboração, pelo monitoramento e pela gestão de políticas, incentivos e programas voltados aos colaboradores de uma empresa. É também conhecido como Recursos Humanos (RH). Os especialistas da área discorrem que o RH tem por prerrogativa o processo enquanto a gestão de pessoas cuida da pessoa, do ser, do colaborador."
},
{
"title": "GIBÃO",
"text": "Espécie de corset masculino, colete reforçado e estruturado, acolchoado com ou sem mangas, muito usada pelos homens da alta sociedade da era renascentista."
},
{
"title": "GIRO DE ESTOQUE",
"text": "Atividade que demonstra a velocidade de se girar o estoque durante um ano. É a rotatividade do estoque de uma loja."
},
{
"title": "GRÁFICOS",
"text": "Projeções estatísticas utilizadas nas organizações como forma de mensuração de suas atividades, observando-se resultados, desvios e estratégias a serem adotadas."
},
{
"title": "GRANEL",
"text": "Mercadoria comercializada fora da embalagem e em quantidades fracionadas."
},
{
"title": "GRUPO FOCAL",
"text": "Conhecida pelo termo em inglês focus group, trata-se de uma técnica de pesquisa qualitativa de coleta de dados, realizada por meio de um roteiro de perguntas previamente redigidas e ordenadas com um grupo de participantes selecionados e pré-definidos."
},
{
"title": "GODÊ",
"text": "Utilizado em saias e vestidos, trata-se do corte em tecido enviesado que proporciona amplitude e caimento ondulado as peças de vestuário."
},
{
"title": "GLAM",
"text": "Estilo dos anos 1970, elegância luxuosa e sexy. Dentre suas variações, estão glam subversivo, retrô-glam, glam rock e glam chic."
},
{
"title": "GOLA V",
"text": "Modelagem usada no vestuário em que a abertura para a cabeça é feita no formato da letra V."
},
{
"title": "GOLA ROLÊ/RULÊ",
"text": "Tipo de gola alta de peças do vestuário feminino e masculino que cobre todo o pescoço. Confeccionado em tricô ou outros materiais, esse modelo foi uma das peças do momento dos anos 1990."
},
{
"title": "GLAMOUR",
"text": "Termo em inglês que define algo que seja chique, luxuoso."
},
{
"title": "GLITTER",
"text": "Aspecto ou efeito brilhoso devido à purpurina, podendo aparecer em cores variadas.   GORGURÃO: Tecido liso ou encorpado, jacquard ou estampado, composto por um misto de algodão e poliéster, de efeito canelado, utilizado em calças, decoração, estofamento e outras aplicações."
},
{
"title": "GÔNDOLAS",
"text": "Mobiliário para a exposição de produtos. Prateleiras muito utilizadas em hipermercado, supermercado e etc."
},
{
"title": "GRADEAMENTO",
"text": "Atividade de confecção por tamanhos e cores de peças do vestuário e dos calçados."
},
{
"title": "GRADE",
"text": "São os tamanhos produzidos pelas confecções que são comercializadas pelas marcas de vestuário (P, PP, M, G, GG ou a partir do tamanho 34) e pelas indústrias calçadistas (infantil – de 24 a 33 –, feminino – de 33 a 40 – e masculino – de 37 a 44). Além disso, as indústrias da moda trabalham com tamanhos especiais."
},
{
"title": "GRAVATA",
"text": "Peça icônica do vestuário masculino, é símbolo de elegância e estilo. Atualmente apresenta diversos cortes como o tradicional ou slim, além de ser comercializada em diferentes estampas e tecidos."
},
{
"title": "GRAVATA BORBOLETA",
"text": "Modelo de gravata masculina composta por duas pontas achatadas e atadas por um laço. Os dois lados são simétricos e se assemelham às asas de uma borboleta."
},
{
"title": "GRID DE PRODUTOS",
"text": "São as categorias de produtos apresentadas em um e-commerce. Cuidado ao categorizar seus produtos, pois o excesso de ofertas dentro de uma mesma categoria pode levar ao desinteresse do consumidor. A categorização é importante para que se façam os filtros de busca de produtos. Procure organizar seus produtos em categorias, subcategorias, classes, famílias e atributos (como preço, tecido, lavagem, decote, corte, ocasião, tipo e tendências)."
},
{
"title": "GRUNGE",
"text": "O estilo grunge também, conhecido por Seattle sound, surgiu em meio à efervescência do indie rock, do hardcore punk e do heavy metal dos anos 1990 como uma expressão da rebeldia do rock alternativo. Kurt Cobain, vocalista da banda Nirvana, foi um dos principais ícones do estilo, vestindo-se com jeans surrados e camisa de flanela xadrez. No revival do estilo grunge, temos ares mais glam, composto por peças oversized e sobreposições. Em complemento ao visual muito xadrez, listras, gorros, coturnos e outras peças alternativas."
},
{
"title": "GRUPO",
"text": "Reunião de pessoas que não necessariamente partilham dos mesmos objetivos."
},
{
"title": "HABILLÊ",
"text": "Palavra do francês que explica a formalidade dos trajes nos eventos sociais que se caracterizam pelo luxo."
},
{
"title": "HIGH HEELS",
"text": "Salto alto em inglês."
},
{
"title": "HIGHLIGHTS",
"text": "Em um desfile, é o clímax, o momento mais esperado e mais quente do evento."
},
{
"title": "HIPSTERS",
"text": "Termo que designa um grupo social de uma determinada subcultura que não está preocupado em vestir-se conforme os padrões da moda."
},
{
"title": "HYPE",
"text": "Algo da última moda, moderno, que gera muita expectativa antes do seu lançamento."
},
{
"title": "HAUTE COUTURE",
"text": "Termo em francês que significa alta-costura."
},
{
"title": "HEAT",
"text": "Termo em inglês que designa algo quente, caloroso."
},
{
"title": "HEAD HUNTER",
"text": "Termo em inglês em tradução literal “caçador de cabeças”. É o caça-talentos, profissional que tem por objetivo a seleção dos melhores profissionais para a atuação em uma empresa."
},
{
"title": "HIPPIE",
"text": "Nos anos 1960, o movimento hippie traduzia um estilo de vida liberal, desapegado do consumo e com uma latente efervescência cultural. Na moda, hoje, as referências hippies podem ser vistas no colorido das roupas, nas roupas estampadas, nas calças de boca larga, em saias e vestidos longos, nos muitos acessórios, nos óculos grandes, nas faixas de cabelo e etc."
},
{
"title": "HIPPIE CHIC",
"text": "É a releitura do estilo hippie com ares mais modernos, casuais e de forma mais chique."
},
{
"title": "HIT",
"text": "Termo muito utilizado no universo da moda para determinar o que será sucesso na estação."
},
{
"title": "HOMEWEAR",
"text": "Roupa prática e confortável para ser usada em casa."
},
{
"title": "HI-LO",
"text": "Abreviatura para a expressão high and low, isto é, alto e baixo. Esse é um conceito de moda que tem como principal característica a mistura de peças sofisticadas com outras mais básicas, de peças de grifes com outras populares e baratas."
},
{
"title": "HOLDING",
"text": "Tipo de sociedade jurídica em que uma empresa é sócia de outras empresas, tendo participação societária em outras sociedades empresariais. A holding não exerce atividade tipicamente empresarial."
},
{
"title": "HOODIE",
"text": "Termo em inglês que denomina o moletom com capuz."
},
{
"title": "HOT PANTS",
"text": "Tipo de short curtíssimo, de cintura alta. Muito usados pelas pin ups dos anos 1950 e na era disco dos anos 1970, é o intermédio entre os shorts e a calcinha."
},
{
"title": "HIGH TECH",
"text": "Palavra em inglês que denomina a tecnologia de ponta. É o que se tem de mais avançado em tecnologia aplicada a um produto ou à indústria."
},
{
"title": "HOMEPAGE",
"text": "Página inicial de um site da web."
},
{
"title": "ÍCONE FASHION",
"text": "Objeto ou personalidade que se destaca na cena fashion e é reconhecido por sua representatividade na moda."
},
{
"title": "IDENTIDADE VISUAL",
"text": "Trata-se de todos os elementos visuais que compõem a representação visual de uma marca, produto, ideia, conceito e etc."
},
{
"title": "ILHÓ ou ILHÓS",
"text": "Aro circular de metal ou de plástico, formado por duas partes, usado para reforçar um orifício para passagem de fitas, cadarço etc. No contexto da moda, o ilhó pode ser visto aplicado nas roupas, bolsas, sacolas, tênis e etc."
},
{
"title": "ILHAS",
"text": "Em uma loja, são pequenos espaços montados com determinados produtos. Os produtos são empilhados e o acesso ao produto é feito por todos os lados."
},
{
"title": "ILUMINAÇÃO",
"text": "No PDV (ponto de venda), é utilizada para dar destaque aos produtos. Tem por funcionalidade clarear o espaço físico como um todo. No segmento de acessórios, calçados e vestuário, um bom projeto de iluminação exerce grande influência no ato da compra, porque serve para valorizar os produtos. Nos provadores e vitrines, o uso de cores quentes é o mais adequado."
},
{
"title": "IMAGEM",
"text": "No âmbito do e-commerce, a imagem tem um importante papel de venda. A comunicação visual do produto, para quem está navegando no site, é um elemento de tomada de decisão de compra. É importante prezar pela qualidade das imagens (alta definição) e pela possibilidade da perspectiva de diversos ângulos do produto."
},
{
"title": "INDIE",
"text": "Termo abreviado da palavra em inglês independent (independente). Na moda, é o estilo de se vestir de forma independente e livre de rótulos. A regra do conforto é o que prevalece nesse estilo."
},
{
"title": "INDIGO",
"text": "Tonalidade azul presente nas peças de vestuário."
},
{
"title": "INDOOR",
"text": "Do inglês, interno, na parte de dentro. No varejo, é o tipo de publicidade interna realizada em uma empresa com o objetivo de comunicar um produto ou uma ação da empresa para o seu cliente."
}
]
}
