{
"collection": [
{
  "title": "ABL (ÁREA BRUTA LOCÁVEL)",
  "text": "Toda a área disponível para locação dentro de um shopping center."
},
{
  "title": "ABORDAGEM",
  "text": "Ação que os vendedores realizam ao se aproximar de um potencial consumidor. A abordagem deve ser feita de forma cordial e não invasiva, deixando o cliente livre para realizar sua compra. No Brasil, algumas pessoas têm por costume só chamar o vendedor quando há alguma pergunta."
},
{
  "title": "ABOTOADURAS",
  "text": "Acessórios de moda usados por homens e mulheres para prender os dois lados do punho das camisas. Podem ser de ouro, prata ou outros materiais."
},
{
  "title": "ABSENTEÍSMO",
  "text": "Palavra de origem latina que explica as faltas de um colaborador no ambiente de trabalho. Em outras palavras, “estar fora, afastado ou ausente”."
},
{
  "title": "ABSTRACIONISMO",
  "text": "Na moda, pode ser visto nas aplicações de estamparia ou modelagens com simplicidade de linhas, curvas e cores dos grandes nomes da estética da arte de vanguarda europeia."
},
{
  "title": "ACABAMENTO",
  "text": "Processos pelos quais produtos e/ou tecidos são submetidos de forma a obter uma melhor apresentação."
},
{
  "title": "ACESSIBILIDADE",
  "text": "Termo que explica o acesso das pessoas às lojas, eliminando os obstáculos e tornando o ambiente acessível a portadores de deficiência como cadeirantes, pessoas com locomoção motora reduzida e etc."
},
{
"title": "ACESSÓRIO",
"text": "Todo e qualquer tipo de complemento de artigos do vestuário ou enfeites na composição de um look. Dentre eles, estão anéis, boinas, bolsas, brincos, chapéus, joias, mochilas, pulseiras, óculos, bijuterias diversas e etc."
},
{
"title": "ACETATO",
"text": "O acetato é uma fibra artificial que se caracteriza por sua similaridade com a seda, porém, não possui a mesma textura e a sensibilidade da seda natural. Resistente a água, não encolhe e não amassa com facilidade. É usado na confecção de camisas, jaquetas e outros artigos de vestuário. O tecido de acetato não absorve umidade, sendo sua limpeza feita a seco. O acetato, em sua forma líquida, pode ser aplicado nas armações de óculos de sol ou de grau."
},
{
"title": "ACTIVEWEAR",
"text": "Termo em inglês que significa roupas para práticas esportivas. Termo relacionado: sportwear."
},
{
"title": "ADESIVOS",
"text": "Toda e qualquer aplicação aderente utilizada nas vitrines e outros pontos dentro da loja para informação e ornamentação."
},
{
"title": "ADMINISTRAÇÃO DE PESSOAL",
"text": "Dentro do contexto de recursos humanos, é a área que está preocupada com os processos administrativos que envolvem os colaboradores de uma empresa. No contexto mais atual da gestão, entra em cena a gestão de pessoas. Termo relacionado: gestão de pessoas."
},
{
"title": "ADORNO",
"text": "Tudo o que é utilizado para enfeitar algo ou alguém para compor um look."
},
{
"title": "ALL OVER",
"text": "No contexto da moda, é toda peça estampada por toda a sua superfície."
},
{
"title": "ALFAIATARIA",
"text": "Local onde são confeccionadas as peças de vestuário masculino, por exemplo, ternos. No universo feminino, o termo tem sido utilizado como um estilo na confecção das roupas de forma mais estruturada."
},
{
"title": "ALFAIATARIA SUBVERSIVA",
"text": "Tendência em que a alfaiataria tradicional ganha ares mais modernos e inovadores, permitindo que o guarda-roupa masculino se distancie da formalidade e se torne mais descontraído."
},
{
"title": "ALGODÃO",
"text": "Tipo de fibra de origem natural vegetal muito utilizada na confecção de roupas, considerada a fibra mais utilizada no mundo. A qualidade depende da espessura, da cor, da pureza e do brilho durante a colheita. Essa fibra não acumula estática e é facilmente lavável."
},
{
"title": "ALGODÃO EGÍPICIO",
"text": "Fibra de algodão mais nobre do mundo. Caracteriza-se por sua apresentação de fibras longas e finas que proporcionam maior durabilidade aos produtos. Esse tipo de fibra é encontrado às margens do Rio Nilo, no Egito."
},
{
"title": "ALGODÃO PIMA COTTON",
"text": "Fibra de algodão com toque sedoso e pouca produção de pilling (bolinhas). No Peru, sua colheita é realizada manualmente e apresenta uma qualidade superior. Já nos Estados Unidos, a colheita é mecânica e sua qualidade é inferior."
},
{
"title": "ALPARGATAS (ALPERCATA)",
"text": "Calçado confeccionado em lona ou brim e sola de borracha ou corda. Tem um aspecto muito confortável e configura um look um ar descontraído."
},
{
"title": "ALTA-COSTURA",
"text": "Dos termos high couture, em inglês, ou haute-couture, em francês, designa o vestuário confeccionado sob medida criado por estilistas ou casas famosas do mundo da moda. Caracteriza-se pela manualidade do processo de confecção desde a costura até a finalização da peça, seguindo rígidos padrões técnicos e de qualidade."
},
{
"title": "ALTO-VERÃO",
"text": "Termo utilizado no calendário da moda para o lançamento das coleções de verão."
},
{
"title": "ALTERNATIVO",
"text": "Na moda, em inglês, esse termo é conhecido por alternative fashion. Consiste na diversidade de estilo de moda que não segue padrões ou que é utilizada por uma minoria, mas que, em algum momento, ganhou destaque no mainstream do circuito comercial da moda."
},
{
"title": "ALVEJANTE",
"text": "Na indústria da confecção, é o processo mecânico, físico e químico utilizado para que sejam eliminados dos tecidos quaisquer tipos de impurezas naturais ou artificiais."
},
{
"title": "AMOREIA",
"text": "Utilizado nas peças de vestuário feminino para o verão, é um tecido artificial que lembra/imita a seda."
},
{
"title": "ANÁLISE SWOT",
"text": "Ferramenta muito utilizada no mundo dos negócios para a análise de cenários. A junção das letras forma o acrônimo que significa strenghts (forças), weaknesses (fraquezas), opportunities (oportunidades) e threats (ameças)."
},
{
"title": "ANDRÓGINO",
"text": "Na moda, é percebido quando não há diferenciação entre masculino e feminino, possibilitando terem-se as duas características em um mesmo ser, forma ou peça. Não há uma definição taxativa entre homem e mulher. As peças no segmento masculino são afeminadas ou masculinizadas no segmento feminino."
},
{
"title": "ANKLE BOOTS",
"text": "Botas de cano curto, na altura do tornozelo."
},
{
"title": "ANKLE-STRAP",
"text": "Tipo de sapato ou sandália preso por uma tira ou por várias tiras em volta do tornozelo."
},
{
"title": "ANIMAL PRINT",
"text": "São as famosas estampas de animais. Estão presentes em bolsas, calçados, roupas e onde mais o imaginário dos estilistas possa leva-las."
},
{
"title": "ANORAK",
"text": "São casacos grandes e acolchoados, muito usados no frio."
},
{
"title": "ANÚNCIO",
"text": "Forma de publicidade de um produto ou serviço que pode ser veiculado no meio físico (papel) ou digital (internet, TV, rádio)."
},
{
"title": "ANTI-FIT",
"text": "Termo em inglês que significa algo sem forma, larga."
},
{
"title": "ANTIMODA",
"text": "Vai de encontro ao que se compreende por moda. Surge a partir de um grupo ou individualmente, sem a necessidade de lançar tendência, estética ou conceito no circuito fashion, mas que pode ser visto pelos fashionistas como moda."
},
{
"title": "APACHE",
"text": "Estilo de moda que tem por referências desenhos, marcas, símbolos e pinturas de índios norte-americanos na década de 1980. Termo relacionado: navajo."
},
{
"title": "ARABESCO",
"text": "Muito utilizado na estamparia ou na aplicação de artigos do vestuário. O arabesco é caracterizado pela mistura de linhas, ramos, flores e outros ornamentos na composição de uma gravura. É um ornamento de origem árabe."
},
{
"title": "ARARA",
"text": "Feita de metal ou madeira, serve para pendurar peças de vestuário. Apresenta um cano fixo preso a duas extremidades de suporte. Dentre os tipos conhecidos, estão frontal, tetra, de quatro faces, de parede, para desfile, arara S, parede com tela e ondulada."
},
{
"title": "ARMÁRIO",
"text": "Mobiliário que serve tanto para a composição da decoração da loja quanto como display para a exposição de produtos."
},
{
"title": "ARQUITETURA COMERCIAL",
"text": "Corresponde ao trabalho de ambientação criado pelo arquiteto de uma loja ou comércio. Os arquitetos devem se preocupar em tornar a loja atrativa e encantadora ao cliente, respeitando os aspectos técnicos, arquitetônicos, administrativos, de marketing e visual merchandising."
},
{
"title": "ASSIMETRIA",
"text": "No visual merchandising, trata-se da forma de apresentação de produtos cuja característica é a falta de simetria ou harmonia. Aplicada ao vestuário, a assimetria pode ser observada no recorte diferenciado das peças. Termo relacionado: assimétrico."
},
{
"title": "ASSISTENTE DE PRODUÇÃO",
"text": "Em linhas gerais, é o verdadeiro faz tudo. O assistente é um profissional multitarefas. Entre suas atribuições, estão encontrar soluções para problemas e viabilizar a execução das ideias propostas pelo produtor."
},
{
"title": "ATACADO",
"text": "Formato de comercialização em grandes quantidades."
},
{
"title": "ATACADOR",
"text": "Sinônimo de cadarço."
},
{
"title": "ATACAREJO",
"text": "Termo que explica o tipo de loja em que há a presença de dois formatos de negócio ao mesmo tempo: venda de produtos no atacado e no varejo."
},
{
"title": "ATEMPORAL",
"text": "No contexto da moda, o termo é utilizado para explicar a situação em que um estilo ou uma peça transcende o tempo (presente, passado e futuro), conferindo a ela certa eternidade."
},
{
"title": "ATENDIMENTO",
"text": "Ato de se atender um cliente."
},
{
"title": "ATENDIMENTO PERSONALIZADO",
"text": "Atendimento prestado de forma mais pessoal e de acordo com o perfil de cada cliente."
},
{
"title": "AUTOSSERVIÇO",
"text": "Diz-se das lojas em que os clientes efetuam o próprio serviço."
},
{
"title": "AUTRICHES",
"text": "Arranjos de plumas aplicados nas peças de vestuário, acessórios e calçados."
},
{
"title": "B2B",
"text": "Acrônimo para o termo em inglês business to business. Significa a forma de distribuição e realização de negócios feita de empresa para empresa."
},
{
"title": "B2C",
"text": "Acrônimo para o termo em inglês business to consumer. Significa a forma de distribuição e realização de negócios feita de empresa para o consumidor final."
},
{
"title": "BABADO",
"text": "Tecido sobressalente aplicado em uma peça do vestuário."
},
{
"title": "BABYBOOMERS",
"text": "Termo em inglês que denomina a geração nascida após a Segunda Guerra Mundial, época da explosão demográfica chamada de “Baby Boom”. É dividida em duas etapas: primeiros boomers (1946 a 1954) e boomers posteriores (1955 a 1964). É um perfil de pessoas com renda mais consolidada e padrão de vida estável."
},
{
"title": "BABY DOLL",
"text": "Pode ser tanto um modelo de camisa feminina quanto uma peça utilizada para dormir."
},
{
"title": "BABY LOOK",
"text": "Modelo de camiseta feminina justa ao corpo e de corte na altura da cintura."
},
{
"title": "BACK LIGHT",
"text": "Iluminação aplicada por trás do letreiro."
},
{
"title": "BACKPACK",
"text": "Do inglês, mochila."
},
{
"title": "BACKSTAGE",
"text": "Bastidores, camarim de um show, espetáculo, peça de teatro ou desfile."
},
{
"title": "BAG",
"text": "Do inglês, sacola."
},
{
"title": "BAGGY",
"text": "Calça larga na região do quadril e afunilada nos tornozelos."
},
{
"title": "BAINHA",
"text": "Tipo de costura que determina o comprimento de uma peça de vestuário ou tecido."
},
{
"title": "BAJADIERE",
"text": "Tipo de bolsa de grande proporção."
},
{
"title": "BALCÃO DE LOJA",
"text": "Mobiliário utilizado nas lojas que servem como divisória entre funcionários e clientes."
},
{
"title": "BALCONNÊ",
"text": "Tipo de decote ousado composto por alças e barbatanas."
},
{
"title": "BALANCETE PATRIMONIAL",
"text": "Levantamento contábil realizado de forma mensal, trimestral ou semestral em que são contabilizados saldos devedores e credores."
},
{
"title": "BALANÇO PATRIMONIAL",
"text": "Balanço que contém ativo, passivo e o patrimônio líquido da empresa. Esse demonstrativo contábil apresenta a situação econômico-financeira da empresa."
},
{
"title": "BALNEÁRIO",
"text": "Estilo que remete ao contexto praiano, litorâneo, costeiro. Além dos tecidos florais, hoje apresentam novas estampas e modelagens que compõem looks mais modernos do vestuário feminino e masculino."
},
{
"title": "BALONÊ",
"text": "Caracteriza as peças de roupas, por exemplo, saias e vestidos que apresentam um corte franzido, sendo presas pela parte inferior, remetendo ao formato de um balão."
},
{
"title": "BANDANA",
"text": "Tecido cortado em formato quadrangular, geralmente utilizado como um lenço amarrado na cabeça."
},
{
"title": "BANDAGE DRESS",
"text": "Em tradução livre, vestido bandagem. Estilo de vestido colado e justo ao corpo, que valoriza as curvas femininas, deixando-as mais sensuais. O modelo é composto por faixas horizontais que podem ser de lycra, elastano ou rayon, tecidos que modelam o corpo."
},
{
"title": "BANDEIROLAS, BANDEIRINHAS, BANDEIRAS",
"text": "Recursos visuais afixados no teto da loja que servem para a ornamentação. Termo relacionado: cartazete."
},
{
"title": "BANNERS",
"text": "Confeccionado em diferentes materiais, é um tipo de peça publicitária que serve como expositor de produtos, marcas ou serviços. O tamanho do banner depende da área de exposição e se será pendurado na posição vertical como forma de publicidade. Os banners também podem ser utilizados no contexto digital, conforme os padrões dos sites."
},
{
"title": "BARBATANA",
"text": "Tipo de estrutura de plástico aplicada às peças de vestuário como golas de camisas sociais."
},
{
"title": "BARRA",
"text": "Acabamento feito por dentro e por fora, em dobra simples nas extremidades inferiores de peças do vestuário."
},
{
"title": "BARRA ITALIANA",
"text": "Barra dobrada e com costura aparente, para fora, utilizada tanto em calças masculinas quanto em femininas."
},
{
"title": "BARRA INGLESA",
"text": "Acabamento em forma de tricô."
},
{
"title": "BARRETE",
"text": "Espécie de chapéu quadrangular com a aplicação de um pompom no centro."
},
{
"title": "BARROCO",
"text": "A estética barroca no universo da moda remete ao contexto eclesiástico e ao estilo medieval. Há, nessa perspectiva, o uso de mantôs, capuzes, capas e outras peças do vestuário que se adequem à estação de inverno, numa paleta de cores em tons pastéis."
},
{
"title": "BASFOND",
"text": "Aplicação de babado forte (carregado) nas peças de vestuário."
},
{
"title": "BÁSICO",
"text": "Toda e qualquer peça do vestuário criada ou comercializada, que designa um estilo de se vestir de forma simples ou casual. Para exemplificar, o uso de camiseta preta ou branca e o bom e velho jeans compõem um look básico. Uma das suas características é não haver excessos no ato de se vestir."
},
{
"title": "BASQUINE",
"text": "Modelo de saia bem enfeitada, muito usada no século XVI. Formava a espécie de um corselete usado por baixo da roupa."
},
{
"title": "BATA",
"text": "Utilizado por homens e mulheres, é um tipo de blusa larga."
},
{
"title": "BCG",
"text": "Desenvolvida pelo Boston Consulting Group nos anos 1970, é uma matriz utilizada na gestão de marketing do tipo “2 (crescimento do mercado) por 2 (participação relativa de mercado)”, em que se analisa o portfolio de produtos e unidades de negócios diante o ciclo de vida dos produtos. Auxilia na tomada de decisão dos gestores em marketing e vendas. De acordo com a matriz, o produto é classificado em Estrela, Oportunidade, Vaca Leiteira e Abacaxi."
},
{
"title": "BEACHWEAR",
"text": "Termo em inglês que significa “moda praia”."
},
{
"title": "BELL BOTTOM",
"text": "Tipo de jeans no estilo hippie, formato de sino, muito usado nos anos 1960."
},
{
"title": "BELT",
"text": "Do inglês, cinto."
},
{
"title": "BENEFICIAMENTO TÊXTIL",
"text": "Processo industrial ao qual são submetidos os tecidos após o processo de tear, com vistas à melhoria das qualidades visuais e tácteis do material."
},
{
"title": "BENS DURÁVEIS",
"text": "Tangíveis que podem ser utilizados por um período mais extenso de tempo."
},
{
"title": "BENS NÃO DURÁVEIS",
"text": "Bens de consumo de massa, tangíveis adquiridos, geralmente, em varejos de autosserviço."
},
{
"title": "BENS DE CONVENIÊNCIA",
"text": "Compra mais frequente, tomada de decisão mais rotineira e sem demandar muito envolvimento por parte do comprador."
},
{
"title": "BENS DE COMPRA COMPARADA",
"text": "Tomada de decisão por parte do cliente, feita mediante comparação de preço, qualidade, necessidade e outros fatores que interfiram na compra."
},
{
"title": "BENS DE ESPECIALIDADE",
"text": "Tomada de decisão devido à singularidade do produto, por exemplo, na compra de mercadorias de luxo."
},
{
"title": "BENS NÃO PROCURADOS",
"text": "Bens que o consumidor não compra por desconhecer a marca, não querer de fato comprar, mesmo sabendo da marca, ou não querer ouvir falar da marca."
},
{
"title": "BERLOQUE",
"text": "Enfeite pendurado em uma pulseira."
},
{
"title": "BERMUDA",
"text": "Peça de vestuário do guarda-roupa masculino e feminino, geralmente até a altura dos joelhos."
},
{
"title": "BIJUTERIA",
"text": "Acessórios que imitam o ouro ou a prata."
},
{
"title": "BIKER",
"text": "Estilo caracterizado pelo uso de jaquetas de couro, botas com fivelas, jeans, roupas pretas e metais."
},
{
"title": "BIODEGRADAVEL",
"text": "Na moda, o biodegradável reforça a moda consciente, demonstrando menor impacto dos tecidos quando descartados durante a confecção das peças de vestuário."
},
{
"title": "BIQUÍNI",
"text": "Traje de banho que apresenta variações tais como babados, crochê, cintura alta, com franjas, fio-dental e outros."
},
{
"title": "BLACK FRIDAY (Sexta-feira Negra)",
"text": "No varejo americano, surgiu na década de 60 como o período que antecede as vendas de Natal e próximo ao Thanksgiving (Ação de Graças), como uma grande ação de descontos em estímulo ao comércio. Nas primeiras edições, acontecia no prazo de 24 horas. No Brasil, sua primeira edição aconteceu no ano de 2010, apenas de forma on-line."
},
{
"title": "BLACK TIE",
"text": "Tipo de traje esporte fino."
},
{
"title": "BLAZER",
"text": "Peça de vestuário masculina ou feminina que pode ser confeccionado em diferentes tecidos, geralmente com dois ou três botões. O modelo clássico é o jaquetão azul-marinho com botões dourados, em abotoamento simples e duplo. Atualmente, tem sido utilizado com calças do tipo sarja e/ou jeans."
},
{
"title": "BLIMP",
"text": "Confeccionado em diferentes formatos, é uma espécie de balão cheio de gás hélio, indicado para ambientes externos ou amplos como forma de divulgação de alguma marca, produto ou serviço."
},
{
"title": "BLISTER",
"text": "Expositor de produtos muito usado nas lojas, geralmente utilizado em painéis canelatados. Geralmente feito em material transparente, serve para acondicionar um produto."
},
{
"title": "BLOGUEIRA(O)",
"text": "Também conhecido pelo termo em inglês blogger, denomina o indivíduo que escreve em blogs (espécie de diário on-line) sobre determinados assuntos. Em uma pesquisa rápida na internet, é possível identificar nomes de blogs e blogueiras(os) famosas(os) que escrevem sobre moda."
},
{
"title": "BLUSA",
"text": "Peça de roupa do vestuário feminino ou masculino, confeccionada em diversos tecidos, para ser usada sobre o tronco. Pode ser utilizada na altura da cintura, presa ao cós da saia ou da calça, com ou sem mangas, com gola em V ou arredondada, com botões ou não e em diferentes cortes."
},
{
"title": "BOCA DE SINO",
"text": "Muito usada nos anos 70, as calças boca de sino se caracterizam por grandes aberturas na barra. Tipo de calça justa ao corpo até a altura das coxas e que se alarga nas extremidades, lembrando a forma de um sino. Atualmente, é conhecida como a calça flare."
},
{
"title": "BODY/BODYSUIT",
"text": "Também conhecido como collant, o body, ou bodysuit, é uma peça de vestuário de malha de fios inteiriços e flexíveis. Espécie de maiô utilizado no guarda-roupa feminino como lingerie."
},
{
"title": "BOÉMIA, BOEMIA, BOEMIO",
"text": "Estilo de se vestir de forma livre, romântico e descontraído, optando por peças de vestuário largas e fluídas tais como as usadas na época dos festivais hippies."
},
{
"title": "BOHO CHIC",
"text": "O estilo boho remete à cultura gypsie (cigana), com a presença de blusas de mangas longas, saias fluidas e etc. O estilo bourgeois bohème mistura o artesanato hippie com aspectos ciganos. Dessa forma, é a combinação do uso de roupas artesanais e mais clássicas."
},
{
"title": "BOINA",
"text": "Acessório de cabeça, geralmente feito de lã, sem costura e em formato chato. É um subtipo do boné."
},
{
"title": "BOJO",
"text": "Aplicado à moda, é a parte saliente de uma peça de vestuário, de modo a trazer-lhe forma arredondada. É muito utilizado em sutiãs, calcinhas e outras peças."
},
{
"title": "BOLERO",
"text": "Modelo de casaco feminino curto e aberto, com ou sem mangas, de corte abaixo da linha dos seios."
},
{
"title": "BOOTS",
"text": "Botas de cano médio e/ou alto."
},
{
"title": "BOTTOM",
"text": "Parte inferior de uma peça do vestuário – saia, calça, bermuda, shorts etc."
},
{
"title": "BOUCLÈ",
"text": "Termo em francês que significa em forma de anel. Tipo de fio retorcido em que aparecem laçadas e nós, criando uma textura crespa."
},
{
"title": "BOOK",
"text": "É o arquivo fotográfico de um(a) modelo. Contém todo o seu portfólio."
},
{
"title": "BOOKER",
"text": "Profissional responsável pelo agenciamento de modelos."
},
{
"title": "BORDADO",
"text": "Tipo de ornamento em tecidos que pode ser feito de forma manual ou por meio de máquinas."
},
{
"title": "BOYFRIEND JACKET",
"text": "Casaco largo e/ou amplo, que remete à jaqueta do namorado."
},
{
"title": "BOW TIE",
"text": "Do inglês, gravata borboleta."
},
{
"title": "BOYISH",
"text": "Termo em inglês que, na moda, é aplicado a tudo aquilo que se refere ao estilo masculino aplicado no universo 	feminino, trazendo aspectos marcantes do contexto masculino para as peças de vestuário das mulheres."
},
{
"title": "BOXER-SHORT",
"text": "Tipo de short usado por boxeadores que apresenta abertura nas laterais e elástico no cós."
},
{
"title": "BRAND EQUITY",
"text": "É o valor da marca, somando seus patrimônios tangíveis (materiais) e intangíveis (imateriais). Termo relacionado: branding."
},
{
"title": "BRANDING",
"text": "Termo em inglês que significa gestão de marcas (brand). É todo o contexto verbal ou simbólico de uma marca que inclui logo, nome, slogans e identidade, de modo a traduzir a personalidade ou a essência da marca ou da empresa. O branding é realizado por profissionais da comunicação, marketing, design e outros agentes que atuam no desenvolvimento positivo da marca, do produto e das organizações, de maneira a alinhar estratégias e objetivos da organização com o seu público-alvo e o seu mercado, visando a construir e fortalecer marcas."
},
{
"title": "BRAGUILHA",
"text": "Abertura frontal de calças, calções, cuecas e etc."
},
{
"title": "BRAINSTORMING",
"text": "Técnica de dinâmica de grupo em que se objetiva levantar diversas palavras sobre um determinado contexto, de forma a reuni-las e observar o que foi dito sobre o assunto em questão. Em linguagem popular, é o toró de ideias, a tempestade de ideias. Visa a estimular a criatividade dos indivíduos, fomentando o pensar fora da caixa."
},
{
"title": "BRECHÓS",
"text": "Lojas especializadas na venda de artigos usados por meio de consignação das peças."
},
{
"title": "BRIEFING",
"text": "Termo em inglês que explica a reunião de ideias, conceitos, intenções e objetivos que se estabelece no desenvolvimento de um produto ou um projeto."
},
{
"title": "BRIM",
"text": "Tipo de tecido de linho, fibra sintética e outros materiais que se caracterizam pela resistência."
},
{
"title": "BRINCO EAR CUFFS",
"text": "Tipo de brinco para ser utilizado em apenas uma das orelhas, pois não possui par, e que as envolve por inteiro. Pode ser utilizado de dia ou à noite, de acordo com o look adotado na ocasião."
},
{
"title": "BROADSIDE",
"text": "Termo em inglês que explica a peça publicitária destinada a público interno e intermediário, com o objetivo de ser um informativo sobre promoções ou lançamentos, e que contém todos os esforços da marca com foco em vendas."
},
{
"title": "BROCADO",
"text": "Tecido decorado com ricos detalhes, geralmente feito em seda, com ornamentos em fios de ouro ou prata."
},
{
"title": "BROCHE",
"text": "Acessório utilizado na lapela das peças de vestuário."
},
{
"title": "BSC (BALANCED SCORE CARD)",
"text": "Desenvolvida na década de 1990, pelos professores Robert Kaplan e David Norton, da Harvard Business School (HBS), é uma metodologia de medição de desempenho em todos os níveis das organizações, muito utilizada pela nos setores privado, público e terceiro setor. O BSC permite um ajuste contínuo na estratégia para ajustá-la quando for necessário, de acordo com os objetivos a serem alcançados pelas empresas em curto e longo prazos. Ferramenta importante de gestão e planejamento estratégico. Trabalha, geralmente, em quatro dimensões de negócio: financeira, clientes, processos internos e aprendizado e crescimento."
},
{
"title": "BUDGET",
"text": "Do inglês, orçamento."
},
{
"title": "BUSINESS PLAN",
"text": "Termo em inglês que significa plano de negócios."
},
{
"title": "BUSINESS WEAR",
"text": "Termo em inglês para roupa de trabalho."
},
{
"title": "BUTTON",
"text": "Em formato de broche, pode ser produzido em diferentes materiais ou formatos, tendo por objetivo a identificação ou a divulgação de uma marca."
},
{
"title": "CABIDE",
"text": "Objeto utilizado nas araras de uma loja para pendurar peças de roupas expostas para vendas. Materiais mais comuns usados na produção de cabides: madeira, acrílico, metal e outros."
},
{
"title": "CACHECOL",
"text": "Peça de vestuário utilizada em volta ao pescoço. Confeccionado em diversos tecidos, serve para agasalhar ou para compor um look."
},
{
"title": "CACHE-COEUR",
"text": "Blusa de malha ou tricô, com decote transpassado e drapeado na altura do peito."
},
{
"title": "CADARÇO",
"text": "Tipo de fio ou cordão utilizado para atar calçados."
},
{
"title": "CAIXA",
"text": "Local em que se realiza o pagamento das compras feitas dentro de um estabelecimento. Nas lojas de vestuário, acessórios e calçados, é, geralmente, posicionado no fundo da loja, para que o cliente possa circular por todo o ponto de venda. Nesse momento, o cliente pode ser estimulado às compras por impulso. O atendimento no caixa deve ser rápido, de modo a se evitarem esperas ou grandes filas."
},
{
"title": "CLT (CONSOLIDAÇÃO DAS LEIS DO TRABALHO)",
"text": "A CLT é instituída pelo Decreto-Lei Nº 5.452, de 1º de maio de 1943."
},
{
"title": "CALÇA CAPRI",
"text": "Calça feminina que apresenta comprimento até a altura dos tornozelos."
},
{
"title": "CALÇA BOOT CUT",
"text": "Apresenta modelagem semelhante à das calças flare. A boot cut tem abertura a partir dos joelhos e é muito utilizada para se alongar a silhueta. A calça boot cut deixa as pernas proporcionais pelo fato de ser reta dos quadris até os joelhos e de se alongar dos joelhos até a barra, equilibrando as coxas. Muito adequada para uso acompanhada de saltos altos."
},
{
"title": "CALCA BOYFRIEND",
"text": "Modelo de calça feminina mais folgada no cavalo, no molde das calças saruel. Dá um look despojado à vestimenta. Com uma numeração maior, o corte da calça lembra a calça do namorado."
},
{
"title": "CALÇA CIGARRETE",
"text": "Calça de corte reto, justo e com a barra fina, geralmente na altura dos tornozelos."
},
{
"title": "CALÇA CINTURA ALTA",
"text": "Tipo de calça feminina em jeans ou alfaiataria no qual o cós da calça é acima da linha da cintura."
},
{
"title": "CALÇA CARGO",
"text": "Modelo de calça em estilo militar, com bolsos laterais. Geralmente, é apresentada em tons esverdeados ou mais claros"
},
{
"title": "CALÇA CORSÁRIO",
"text": "Há quem a chame de calça capri. Tipo de calça mais curta, de corte logo abaixo dos joelhos. Dentre os novos termos da moda, pode ser identificada como cropped (cortada)."
},
{
"title": "CALÇA HAREM",
"text": "Calça de modelagem ampla, em estilo turco."
},
{
"title": "CALÇA MONTARIA",
"text": "Uma versão mais sofisticada do que as leggings, as calças de montaria são de tecido grosso, ideais para os dias de frio."
},
{
"title": "CALÇA PANTALONA",
"text": "Tipo de calça reta nas coxas e com abertura nas pernas. Assemelha-se às calças bocas de sino. Esse tipo de calça era muito usado na década de 1970 e, quando em vez, volta à moda."
},
{
"title": "CALÇA SARUEL",
"text": "Calça que apresenta o gancho mais baixo do que o normal, podendo ser justa ou não na altura das pernas."
},
{
"title": "CAMBRAIA",
"text": "Tecido de algodão e linho que se caracteriza por ser leve, transparente e fino."
},
{
"title": "CAMPANHA",
"text": "Tipo de ação publicitária que tem o objetivo de divulgar os produtos de uma marca, com base em um conceito criado na promoção de uma empresa. Na campanha, há um roteiro proposto de imagem, lifestyle, marketing, vendas e outras formas de comunicação da marca com o seu cliente."
},
{
"title": "CAMISA",
"text": "Peça da indumentária humana masculina, feminina, infantil ou bebê. Há diversos tipos de camisas, que podem ser adaptados à cultura, ao clima e às preferências."
},
{
"title": "CAMISA AFRICANA",
"text": "Tipo de camisa larga e com abertura lateral."
},
{
"title": "CAMISOLA",
"text": "Formato de blusa feminina que se assemelha à peça de vestuário utilizada para dormir."
},
{
"title": "CAMUFLADO",
"text": "A estética da camuflagem remete a militarismo, regime militar ou exército, criando looks sofisticados ou com uma pegada pop."
},
{
"title": "CANDY COLORS",
"text": "Na moda são as cores pastéis."
},
{
"title": "CANNADIÈNNE",
"text": "Casaco de lã de estilo esportivo, de comprimento ¾, abotoado com trespasse, com quatro ou seis botões. Geralmente, se apresenta com franzido nas costas, mas pode não ser franzido."
},
{
"title": "CANGA",
"text": "Tecido em formato quadricular ou retangular que pode ser usado em diversas amarrações ao corpo da mulher ou até mesmo do homem. Além disso, por ser usado como uma cobertura para chão, grama ou areia. Muito utilizado como saída de banho (praia e piscina)."
},
{
"title": "CANGURU",
"text": "Modelo de blusa, camisa ou jaqueta com bolsos frontais no meio da peça e capuz."
},
{
"title": "CANAL DE DISTRIBUIÇÃO/CANAL DE MARKETING",
"text": "É a forma pela qual organizações, empresas ou marcas disponibilizam ao consumidor os produtos ou serviços para uso e consumo da indústria para atacado ou varejo. Os níveis de canais de marketing podem ser A (canal direto – porta a porta), B (varejo), C (atacado e varejo), D (atacado, varejo e atacado especializado) e E (intermediário – representante)."
},
{
"title": "CAPITAL INTELECTUAL",
"text": "É o patrimônio individual ou coletivo de conhecimentos, criatividade e inteligência de uma organização, representado pelos colaboradores que compõem uma empresa. São os ativos intangíveis, que dificilmente podem ser mensurados."
},
{
"title": "CAPITAL DE GIRO",
"text": "Recurso de uma empresa também conhecido como capital de trabalho, utilizado para o financiamento da continuidade das operações de uma organização na aquisição de estoques ou despesas operacionais. É ele que mantém a empresa em funcionamento por meio de recursos para diversas finalidades: financiamento aos clientes (vendas a prazo); manutenção de estoques; pagamento dos fornecedores (compras de matéria-prima ou mercadorias de revenda); e pagamento de impostos, taxas e juros, salários e demais custos e despesas operacionais. Está relacionado com todas as contas financeiras que giram ou movimentam o caixa da empresa. Nessa rotina, é possível observar que o capital de giro é o valor dos recursos que uma empresa necessita para honrar seus pagamentos conforme os prazos de vencimento."
},
{
"title": "CAPUZ",
"text": "Peça sobressalente de tecido de uma capa, jaqueta ou camisa, que tem por funcionalidade cobrir a cabeça."
},
{
"title": "CÁQUI",
"text": "Cor bege ou cor de terra muito utilizada na confecção de peças do vestuário."
},
{
"title": "CARDIGÃ",
"text": "O bom e velho casaco de lã, em gola V e com botões na frente. É usado para compor um look, fazendo uma sobreposição de peças."
},
{
"title": "CARRETILHA",
"text": "Tipo de instrumento com uma roda dentada que serve para marcação e molde de roupas."
},
{
"title": "CARGO",
"text": "Roupa inspirada em uniformes militares, jaquetões e/ou jaquetas, composta por muitos bolsos e de modelagem ampliada."
},
{
"title": "CARTÃO DE CRÉDITO",
"text": "Tarjeta magnética utilizada pelos consumidores para a realização do pagamento em substituição do uso do dinheiro, cheque ou boleto. O cartão de crédito é uma forma de pagamento eletrônica que surgiu na década de 1950, nos Estados Unidos."
},
{
"title": "CARTAZ",
"text": "Pode ser confeccionado em diversas dimensões, sendo utilizados como peças publicitárias para o anúncio de ofertas, produtos e etc."
},
{
"title": "CARTAZ AÉREO",
"text": "Cartaz suspenso no teto de uma loja. Termo relacionado: móbile"
},
{
"title": "CARTAZETE",
"text": "Cartaz de pequena dimensão."
},
{
"title": "CASES",
"text": "Tipo de bolsa de mão feminina ou masculina."
},
{
"title": "CASHMERE",
"text": "Extraída do pelo das ovelhas, essa lã é utilizada na confecção de peças do vestuário, tais como os lenços, tailleurs, saias, ternos e etc. O nome advém da região da Caxemira. Termo relacionado: casimira"
},
{
"title": "CASINHA DE ABELHA, CASA DE ABELHA OU NINHO DE ABELHA",
"text": "Tecido no qual os fios de urdume são entrelaçados e essa trama cria a forma de uma colmeia de abelhas."
},
{
"title": "CASSA",
"text": "No contexto da indústria têxtil, é um de tecido de linho ou algodão fino e transparente."
},
{
"title": "CASUAL DAY",
"text": "Termo em inglês que significa dia casual. É um tipo de permissão implícita dada aos funcionários de uma empresa de se vestirem de forma informal, geralmente na sexta-feira."
},
{
"title": "CASUAL WEAR",
"text": "Consiste no estilo de vestir de forma despojada, simples, à vontade, informal, com camiseta e jeans, por exemplo. O termo vem do inglês e significa casual (informal) e wear (usar)."
},
{
"title": "CASQUETE",
"text": "Tipo de chapéu fixado por grampos, muito utilizado na década de 1940, que tem sido usado na moda casamento com um substituído ao véu. Deve ser utilizado de forma lateral na cabeça, sem cobrir o rosto por inteiro."
},
{
"title": "CASTING",
"text": "Processo de avalição e seleção de candidatos (artistas, modelos) para a realização de um trabalho, feito por uma banca de avaliadores ou bookers. Expressão muito utilizada no contexto artístico e da moda."
},
{
"title": "CATÁLOGO DE PRODUTOS",
"text": "Documento que contém fotos, descrições, preços e outras informações que estimulem a venda de produtos."
},
{
"title": "CATEGORIZAÇÃO",
"text": "Ato de se colocar em categorias os produtos dentro de uma loja."
},
{
"title": "CAUDA",
"text": "Parte de tecido que se arrasta em uma peça de vestuário como saias e vestidos."
},
{
"title": "CAVA",
"text": "Tipo de abertura na altura dos ombros para a passagem dos braços."
},
{
"title": "CAVADO",
"text": "Recorte feito em peças de vestuário com o objetivo de mostrar partes do corpo. Exemplo: maiôs com cavas nas laterais da região da barriga."
},
{
"title": "CAVALETE",
"text": "Recurso de sinalização que pode ser movimentado com facilidade dentro do PDV. Geralmente fica posicionado na entrada das lojas para informar ou divulgar produtos, serviços ou promoções da loja."
},
{
"title": "CAVALO",
"text": "É a distância entre a cintura e o fundilho de uma calça ou bermuda."
},
{
"title": "CEO",
"text": "Acrônimo para Chief Executive Office (diretor executivo)"
},
{
"title": "CETIM",
"text": "Tecido que tem uma superfície lisa, acetinada e lustrosa e outra, opaca. Normalmente, apresenta alto teor de urdume."
},
{
"title": "CESTA",
"text": "Nas lojas de vestuário, acessórios e calçados, tem por funcionalidade armazenar os produtos em tempos de promoções ou liquidações. Pode ser utilizada como composição da loja, ganhando assim outras funções."
},
{
"title": "CESTO OU CESTÕES",
"text": "Aramados, esses equipamentos são usados pelas lojas que vendem produtos de grande dimensão ou aquelas em que se deseja a massificação de produtos em forma de promoções e/ou liquidações."
},
{
"title": "CHAMBRAY",
"text": "Mescla de fio de algodão branco e índigo. A versão mais clássica do chambray é o azul."
},
{
"title": "CHAMOIS",
"text": "Muito utilizado na década de 1970, tem ganhado destaque nos últimos verões dos calendários de moda. É um tipo de couro de cabra (fino, maleável) ou ovelha (mais fluido ou estruturado) que apresenta um acabamento acamurçado, leve e macio. É possível encontrar peças nas lojas na forma natural ou sintética (malhas acamurçadas)."
},
{
"title": "CHANTI",
"text": "Peça de vestuário muito utilizada pelos homens no Egito antigo, que se caracteriza por ser um saiote masculino."
},
{
"title": "CHAPÉU AL CAPONE",
"text": "Chapéu muito usado pelos mafiosos. Apresenta aba pequena, copa alta e afunilada, com uma leve depressão no meio. Pode ser feito em feltro ou lã, com uma fita gorgorão ao redor."
},
{
"title": "CHAPÉU BONECA",
"text": "Tipo de chapéu popularmente usado no século XIX. Tem formato de balde, aba média e é amarrado no queixo por uma fita ou tira."
},
{
"title": "CHAPÉU BRETÃO",
"text": "De copa redonda e abas médias viradas para cima, esse tipo de chapéu feminino foi popularizado por Jackie Kennedy na década de 1960. O nome advém do povo de Bretão, região de Brittany, França."
},
{
"title": "CHAPÉU CLOCHÊ",
"text": "Em formato de sino, esse tipo de chapéu é arredondado na copa e tem abas muito curtas. Era muito utilizado na década de 1920. O nome é originado do francês."
},
{
"title": "CHAPÉU COCO ou CHAPÉU BOWLER",
"text": "Modelo de chapéu que surgiu em substituição às cartolas para os homens no pós-Segunda Guerra Mundial. Tem estrutura rígida, aba curva para cima e redonda. Pode ser feito de feltro ou lã."
},
{
"title": "CHAPÉU COWBOY",
"text": "Acessório indispensável aos peões de rodeio, pode ser confeccionado em couro ou palha. Caracteriza-se por copa alta, grandes abas e dobras nas laterais. Nos últimos anos, foi adotado na moda praia, nas versões de palha ou tecido."
},
{
"title": "CHAPÉU FEDORA",
"text": "Confeccionado em feltro ou palha, pode ser utilizado por homens e mulheres. É inspirado no estilo gângster."
},
{
"title": "CHAPÉU FLOPPY",
"text": "Tipo de chapéu de topo redondo e abas grandes e largas. Confeccionado em feltro, caracteriza-se pela formação de ondulações. Modelo muito utilizado nos anos 1970."
},
{
"title": "CHAPÉU GELÓ",
"text": "Chapéu masculino confeccionado em feltro, com copa pequena e saliente, arredondado e de abas curtas. Pode ter um vinco central no topo da cabeça. O nome é originado do chapeleiro Gélot, que vendia esse modelo nas décadas de 1920 e 1930."
},
{
"title": "CHAPÉU PILLBOX",
"text": "De formato redondo, pode ser usado no topo da cabeça ou lateralmente. Apresenta uma leve depressão em sua volta e não tem abas. Seu nome vem do termo inglês caixa de pílulas e é geralmente confeccionado em feltro. Em cerimônias de casamento, pode ter voillettes."
},
{
"title": "CHAPÉU TRILBY",
"text": "Chapéu semelhante ao de Fédora, seu nome é originário do romance “Trilby”, de George du Marier (1894). Caracteriza-se por toque macio, feito de feltro, copa com leve entrada e abas flexíveis."
},
{
"title": "CHAPÉU USHANKA",
"text": "Tipo de chapéu militar russo feito de lã, couro e pele de animais que acabou por ser utilizado no contexto da moda."
},
{
"title": "CHECK IN",
"text": "Termo em inglês que, no contexto dos aeroportos, significa o início do processo de embarque. Já no hotel, é o processo de entrada de um hóspede. Nas redes sociais, é a marcação de algum ponto visitado. É o início de um processo."
},
{
"title": "CHECKLIST",
"text": "Termo em inglês que denomina a relação de itens a verificar de modo a cumprir uma ação. É a lista de verificação."
},
{
"title": "CHECK OUT",
"text": "Termo em inglês que significa o encerramento de um processo. No e-commerce, significa o encerramento do processo de compra, de forma resumida, do cadastro do usuário até o pagamento. Nos pontos de venda (PDV), não é mais do que os caixas. Última etapa pela qual o cliente faz o pagamento e a retirada do produto."
},
{
"title": "CHEMISIER",
"text": "Modelo de vestido com abotoamento frontal similar a uma camisa masculina."
},
{
"title": "CHEVRON",
"text": "Tipo de estamparia em zigue-zague. Forma gráfica em V, uma ao lado da outra. Mais reconhecida pela versão em preto e branco."
},
{
"title": "CHIFFON",
"text": "Tecido de superfície irregular, fino, leve, transparente, toque áspero e de caimento leve, feito de fibras naturais (seda) ou fibras sintéticas (poliéster)."
},
{
"title": "CHINELO",
"text": "Tipo de calçado de tira em que se evidenciam os dedos."
},
{
"title": "CINTA LIGA",
"text": "Peça íntima do vestuário feminino composta por quatro ou seis tiras elásticas que sustentam as meias compridas, por exemplo, meias 7/8."
},
{
"title": "CIRCULO CROMÁTICO",
"text": "Também conhecido como círculo de cores, é o círculo de doze cores composto pelas três cores primárias, três cores secundárias e as seis cores terciárias."
},
{
"title": "CIRCULAÇÃO",
"text": "É o espaço dentro da loja onde consumidores e clientes circulam. Dependendo do formato da loja, os espaços de circulação são idealizados de acordo com as características do segmento e do espaço físico."
},
{
"title": "CLASSY",
"text": "Gíria em inglês que significa requintado, elegante, chic."
},
{
"title": "CLEAN",
"text": "Na moda, é o estilo que prima pelo aspecto “limpo” do visual, bem cortado e de linhas simples, claras ou sóbrias (preto, branco, cinza)."
},
{
"title": "CLIENTE",
"text": "Sinônimo de consumidor. Aquele que consome um tipo de produto, bem ou serviço para uso pessoal e/ou em benefício de sua família."
},
{
"title": "CLIPPING",
"text": "Termo em inglês que explica a atividade de assessoria de imprensa que realiza o monitoramento de matérias jornalísticas (em diversos canais de comunicação) em que determinado assunto, que pode ser empresa ou marca, é mencionado. Objetiva elaborar relatórios que ajudam as empresas a se comunicar de forma mais assertiva com seu público-alvo. Em resumo, é uma ação de gestão da informação de uma marca ou produto."
},
{
"title": "CLOG",
"text": "Do inglês, tamanco."
},
{
"title": "CLOQUÊ",
"text": "Tecido do tipo piquê, seda, raiom ou algodão que apresenta um efeito de alto relevo, tecido maquinetado ou jacquard."
},
{
"title": "CLUTCH",
"text": "Termo em inglês que designa a bolsa de mão. Também conhecida pelo termo em francês pochette."
},
{
"title": "COACHING",
"text": "Termo em inglês que significa treinamento. O coach (treinador, instrutor), profissional com formação em coaching, orienta os seus coachees (clientes) a se desenvolver em determinadas áreas de sua vida, estabelecendo-se metas de curto, médio e longo prazos. No contexto de negócios, a ajuda do coach potencializa capacidades, habilidades e conhecimentos do coachee, de modo que ele cresça profissionalmente no mundo corporativo."
},
{
"title": "CÓDIGO DE BARRAS",
"text": "Segundo o dicionário de transporte e logística, o código de barras é uma série de barras e espaços alternados impressos ou estampados em etiquetas ou em regiões do produto com informações codificadas reconhecidas por leitores eletrônicos."
},
{
"title": "CÓDIGO DE DEFESA DO CONSUMIDOR",
"text": "Instituído pela Lei nº 8.078 de 11 de setembro de 1990, o código estabelece normas de proteção e defesa do consumidor, de ordem pública e interesse social. É de obrigação dos estabelecimentos comerciais a disponibilização do código, que deve estar em local visível e de fácil acesso, conforme Lei nº 12.291 de 20 de julho de 2010."
},
{
"title": "COLAR",
"text": "Acessório utilizado no pescoço para a composição de um look ou apenas para adorno ou enfeite."
},
{
"title": "COLARINHO",
"text": "É a gola de tecido de uma camisa envolta do pescoço."
},
{
"title": "COLEÇÃO",
"text": "Conjunto de peças de roupas criadas por estilista em que se propõe um conceito apresentado em um desfile."
},
{
"title": "COLETE",
"text": "Peça de vestuário utilizada sobre a camisa, a camiseta e outras indumentárias do guarda-roupa masculino ou feminino, que se caracteriza pelo formato ajustado, sem golas, sem mangas e com abotoamento frontal."
},
{
"title": "COLLEGE",
"text": "Inspirado na linha colegial, esse estilo remonta aos tempos de escola antigos. Inclui, para mulheres, saias com pregas, blusa branca, meias, sapatos baixos e laços, e, para homens, gravata, ternos com modelagem seca e aplicação do emblema da escola no peito."
},
{
"title": "COLLANT",
"text": "Peça de vestuário ícone dos anos 1980 e 1990 que se caracteriza pela semelhança de um maiô muito usado na época do boom da ginástica. Atualmente, tem novas modelagens, novos tecidos e estamparias. Hoje, é conhecido pelo termo body. A diferença básica entre os dois é que o body é utilizado como peça de vestuário fora do eixo de academia."
},
{
"title": "COMÉRCIO",
"text": "Compra, venda e/ou troca de mercadorias, bens, produtos e serviços, respeitando-se as leis de mercado e concorrência com vistas ao lucro."
},
{
"title": "COMÉRCIO DE RUA",
"text": "Conjunto de lojas instaladas em uma rua que comercializa produtos e serviços para clientes em potencial ou para os que já costumam frequentar seus estabelecimentos."
},
{
"title": "COMÉRCIO ELETRÔNICO",
"text": "Comercialização de produtos por meio da internet. Os pilares do comércio eletrônico são vendas, processos, entrega e o pós-venda. É conhecido pelo termo em inglês e-commerce. Termo relacionado: varejo on-line."
},
{
"title": "COMPORTAMENTO DO CONSUMIDOR",
"text": "Consiste na observação dos hábitos de consumo. São os fatores culturais, sociais, pessoais, comportamentais e psicológicos que influenciam o processo de compra."
},
{
"title": "COMPRA",
"text": "Aquisição de produto ou serviço."
},
{
"title": "COMPRA POR IMPULSO",
"text": "São as compras sem planejamento, realizadas pelo desejo de um produto ou serviço de forma espontânea e feita no calor do momento."
},
{
"title": "COMUNICAÇÃO VISUAL",
"text": "Traduz a identidade visual de uma loja. Tem por funcionalidade a atração de clientes. É todo o projeto gráfico, de sinalização, de mobiliário, cores, iluminação e outros elementos visuais que compõe o ponto de venda. A identidade visual de uma loja deve estar de acordo com as características do segmento e do perfil de consumidores que se quer atingir."
},
{
"title": "COMPETÊNCIAS ORGANIZACIONAIS",
"text": "competências de que a organização e as equipes necessitam para realizar seu trabalho e alcançar seus objetivos."
},
{
"title": "COMPETÊNCIAS PROFISSIONAIS",
"text": "Conjunto de capacidades de mobilização, articulação, valores, habilidades e conhecimentos necessários para o desempenho de atividades de forma eficiente. Funções que são designadas às pessoas pela organização. Podem ser classificadas em competências técnicas, gerenciais e comportamentais."
},
{
"title": "COMPETÊNCIAS PESSOAIS",
"text": "Aquelas que o colaborador/funcionário possui."
},
{
"title": "COMPOSTO DE MARKETING",
"text": "Em resumo, são os quatro princípios de marketing a serem observados pelos gestores: produto, preço, praça e publicidade. Termos relacionados: mix de marketing, marketing mix, e composto mercadológico."
}
]
}
