{
"collection": [
{
"title": "ABL (ÁREA BRUTA LOCÁVEL)",
"text": "Toda a área disponível para locação dentro de um shopping center."
},
		{
			"title": "ABORDAGEM",
			"text": "Ação que os vendedores realizam ao se aproximar de um potencial consumidor. A abordagem deve ser feita de forma cordial e não invasiva, deixando o cliente livre para realizar sua compra. No Brasil, algumas pessoas têm por costume só chamar o vendedor quando há alguma pergunta."
		},
		{
			"title": "ABOTOADURAS",
			"text": "Acessórios de moda usados por homens e mulheres para prender os dois lados do punho das camisas. Podem ser de ouro, prata ou outros materiais."
		},
   		{
			"title": "ABSENTEÍSMO",
			"text": "Palavra de origem latina que explica as faltas de um colaborador no ambiente de trabalho. Em outras palavras, “estar fora, afastado ou ausente”."
		},
   		{
			"title": "ABSTRACIONISMO",
			"text": "Na moda, pode ser visto nas aplicações de estamparia ou modelagens com simplicidade de linhas, curvas e cores dos grandes nomes da estética da arte de vanguarda europeia."
		},
   		{
			"title": "ACABAMENTO",
			"text": "Processos pelos quais produtos e/ou tecidos são submetidos de forma a obter uma melhor apresentação."
		},
   		{
			"title": "ACESSIBILIDADE",
			"text": "Termo que explica o acesso das pessoas às lojas, eliminando os obstáculos e tornando o ambiente acessível a portadores de deficiência como cadeirantes, pessoas com locomoção motora reduzida e etc."
		},
   		{
			"title": "ACESSÓRIO",
			"text": "Todo e qualquer tipo de complemento de artigos do vestuário ou enfeites na composição de um look. Dentre eles, estão anéis, boinas, bolsas, brincos, chapéus, joias, mochilas, pulseiras, óculos, bijuterias diversas e etc."
		},
   		{
			"title": "ACETATO",
			"text": "O acetato é uma fibra artificial que se caracteriza por sua similaridade com a seda, porém, não possui a mesma textura e a sensibilidade da seda natural. Resistente a água, não encolhe e não amassa com facilidade. É usado na confecção de camisas, jaquetas e outros artigos de vestuário. O tecido de acetato não absorve umidade, sendo sua limpeza feita a seco. O acetato, em sua forma líquida, pode ser aplicado nas armações de óculos de sol ou de grau."
		},
   		{
			"title": "ACTIVEWEAR",
			"text": "Termo em inglês que significa roupas para práticas esportivas. Termo relacionado: sportwear."
		},
   		{
  			"title": "ADESIVOS",
  			"text": "Toda e qualquer aplicação aderente utilizada nas vitrines e outros pontos dentro da loja para informação e ornamentação."
   		},
   		{
   			"title": "ADMINISTRAÇÃO DE PESSOAL",
   			"text": "Dentro do contexto de recursos humanos, é a área que está preocupada com os processos administrativos que envolvem os colaboradores de uma empresa. No contexto mais atual da gestão, entra em cena a gestão de pessoas. Termo relacionado: gestão de pessoas."
   		},
   		{
    			"title": "ADORNO",
    			"text": "Tudo o que é utilizado para enfeitar algo ou alguém para compor um look."
  		},
  		{
    			"title": "ALL OVER",
    			"text": "No contexto da moda, é toda peça estampada por toda a sua superfície."
  		}
  ]
}
